{
    "pageTitle": "Adopt Your Olive - Apulien",
    "navLogoText": "Adopt Your Olive",
    "navAdoptShort": "Adoptieren",
    "navStoryShort": "Geschichte",
    "navGalleryShort": "Galerie",
    "navFAQShort": "FAQ",
    "navContactShort": "Kontakt",
    "navAdopt": "Einen Baum adoptieren",
    "navOurStory": "Unsere Geschichte",
    "navWhatYouGet": "Was Sie erhalten",
    "navPersonalize": "Personalisieren",
    "navGallery": "Galerie",
    "navFAQ": "Häufige Fragen",
    "navContact": "Kontaktieren Sie uns",
    "heroTitle": "Adoptieren Sie einen seltenen Peranzana-Olivenbaum: Apulisches EVO-Öl mit Ihrem Namen, direkt zu Ihnen nach Hause.",
    "heroSubtitle": "Erleben Sie eine authentische Verbindung zu Apulien. Von unserer dreigenerationenlangen Familie, erstklassiges Peranzana-Olivenöl in personalisierten Flaschen und regelmäßige Updates von Ihrem Baum. Direkt zu Ihnen geliefert, ohne Zwischenhändler.",
    "heroCtaChoose": "Wählen Sie Ihren Baum",
    "heroCtaFAQ": "Fragen? FAQ",
    "trustSignalProducers": "Apulische Produzenten in der 3. Generation",
    "trustSignalShipping": "Kostenloser Versand inklusive",
    "trustSignalCertificate": "Personalisierte Zertifikate & Verpackung",
    "productsTitle": "Wählen Sie Ihren Olivenbaum & erhalten Sie Premium-Öl",
    "productsSubtitle": "Begrenzte Verfügbarkeit für unsere erste Saison 2025",
    "productYoungTitle": "Junger Baum",
    "productDiscount20": "20% Einführungsrabatt",
    "productYoungBenefit1": "<strong>5 Liter</strong> erstklassiges Peranzana-Öl aus Apulien",
    "productYoungBenefit2": "Personalisierter Adoptionszertifikat mit Ihrer Nachricht",
    "productYoungBenefit3": "<strong>Individuelle Verpackung mit Ihrem Namen</strong>",
    "productYoungBenefit4": "Updates und Fotos von Ihrem Baum aus dem Hain",
    "productYoungBenefit5": "Zugang zu exklusiven apulischen Produktangeboten",
    "productYoungIdeal": "Perfekt für Paare oder kleine Familien",
    "productYoungButton": "Junger Baum auswählen",
    "productPopularBadge": "Am beliebtesten",
    "productMatureTitle": "Ausgewachsener Baum",
    "productDiscount30": "30% Einführungsrabatt",
    "productMatureBenefit1": "<strong>10 Liter</strong> erstklassiges Peranzana-Öl aus Apulien",
    "productMatureBenefit2": "Personalisierter Adoptionszertifikat mit Ihrer Nachricht",
    "productMatureBenefit3": "<strong>Individuelle Verpackung mit Ihrem Namen</strong>",
    "productMatureBenefit4": "Updates und Fotos von Ihrem Baum aus dem Hain",
    "productMatureBenefit5": "Zugang zu exklusiven apulischen Produktangeboten",
    "productMatureIdeal": "Ideal für Familien oder Öl-Liebhaber",
    "productMatureButton": "Ausgewachsenen Baum auswählen",
    "productCentenaryTitle": "Hundertjähriger Baum",
    "productDiscount40": "40% Einführungsrabatt",
    "productCentenaryBenefit1": "<strong>15 Liter</strong> erstklassiges Peranzana-Öl aus Apulien",
    "productCentenaryBenefit2": "Personalisierter Adoptionszertifikat mit Ihrer Nachricht",
    "productCentenaryBenefit3": "<strong>Individuelle Verpackung mit Ihrem Namen</strong>",
    "productCentenaryBenefit4": "Updates und Fotos von Ihrem Baum aus dem Hain",
    "productCentenaryBenefit5": "Zugang zu exklusiven apulischen Produktangeboten",
    "productCentenaryIdeal": "Für wahre Kenner & als Geschenk",
    "productCentenaryButton": "Hundertjährigen Baum auswählen",
    "productYoungAge": "40-70 Jahre",
"productMatureAge": "70-100 Jahre",
"productCentenaryAge": "100+ Jahre",
    "shippingNoteLaunch": "Einführungsrabatt für Frühadoptierer gültig.",
    "shippingNoteCountries": "Kostenloser Versand nach Italien, Großbritannien, Deutschland, Frankreich, Spanien, Schweiz, Niederlande, Norwegen, Schweden, Dänemark, Österreich, Belgien, Finnland.",
    "ourStoryTitle": "Unser apulisches Erbe",
    "ourStorySubtitle": "Drei Generationen Leidenschaft für Olivenöl",
    "ourStoryPara1": "Willkommen in der Adopt Your Olive-Familie. Seit über drei Generationen pflegt unsere Familie liebevoll die alten Olivenbäume Apuliens und produziert ein extra natives Peranzana-Olivenöl mit einem einzigartigen und unverwechselbaren Geschmack.",
    "ourStoryPara2": "Unsere Mission ist es, diese Leidenschaft mit Ihnen zu teilen und nicht nur ein hervorragendes Produkt, sondern eine echte Verbindung zur Landschaft und den Traditionen unseres geliebten Apuliens zu bieten. Durch die Adoption eines Olivenbaums werden Sie Teil unserer Geschichte und ein Hüter eines wertvollen Erbes. Sie erhalten nicht nur das feinste Olivenöl, sondern auch ein wunderschön personalisiertes Adoptionspaket, das Ihre Verbindung zu Ihrem Baum besonders macht.",
    "whatYouGetTitle": "Ihre personalisierte Adoptionserfahrung",
    "whatYouGetSubtitle": "Mehr als nur Olivenöl",
    "whatYouGetPara1": "Wenn Sie einen Olivenbaum bei uns adoptieren, erhalten Sie nicht nur außergewöhnliches Peranzana-Olivenöl, sondern nehmen ein Stück apulischer Tradition mit persönlicher Note an. Das macht Ihre Adoption besonders:",
    "whatYouGetBenefitCert": "<li><i class=\"fas fa-certificate\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Ein wunderschön personalisiertes Zertifikat:</strong> Erhalten Sie ein hochwertiges Adoptionszertifikat, das mit Ihrem Namen (oder dem Namen des Beschenkten, wenn es ein Geschenk ist) und einer persönlichen Nachricht Ihrer Wahl individuell gestaltet ist. Es ist ein wunderbares Andenken, das Ihre Verbindung zu Ihrem Baum feiert.</li>",
    "whatYouGetBenefitPack": "<li><i class=\"fas fa-box-open\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Individuell benannte Verpackung:</strong> Ihr erstklassiges Olivenöl wird in elegant gestalteter Verpackung geliefert, die <strong>mit Ihrem Namen personalisiert</strong> ist. Dies macht das Auspacken zu einem Erlebnis und unterstreicht die einzigartige Verbindung zu Ihrem adoptierten Baum und dessen Erzeugnissen.</li>",
    "whatYouGetBenefitUpdates": "<li><i class=\"fas fa-camera-retro\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Updates aus dem Hain:</strong> Während des Jahres senden wir Ihnen Fotos und Updates über Ihren Baum und das Leben in unserem apulischen Olivenhain, damit Sie seine Reise von der Blüte bis zur Ernte verfolgen können.</li>",
    "whatYouGetBenefitDirect": "<li><i class=\"fas fa-seedling\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Direkt von unserer Familie zu Ihnen:</strong> Dies ist eine direkte Verbindung zu den jahrhundertealten landwirtschaftlichen Praktiken unserer Familie und dem reichen Terroir Apuliens.</li>",
    "whatYouGetImagineStrong": "Stellen Sie sich vor:",
    "whatYouGetImagineText": "Ihr ganz persönlicher Vorrat an exquisitem Olivenöl, der in einer Verpackung ankommt, die stolz Ihren Namen trägt, eine ständige Erinnerung an den wunderschönen apulischen Baum, den Sie pflegen helfen. Es ist ein einzigartiges Geschenk für sich selbst oder einen geliebten Menschen, das Tradition, Qualität und eine tief persönliche Verbindung vereint.",
    "certPreviewTitle": "Zertifikatvorschau",
    "certAdoptionTitle": "ADOPTIONSZERTIFIKAT",
    "certGroves": "Apulische Olivenhaine",
    "certCertifies": "Hiermit wird bescheinigt, dass",
    "certYourNamePlaceholder": "Ihr Name",
    "certHasAdopted": "offiziell einen",
    "certTreeTypePlaceholder": "Baumtyp",
    "certInGrove": "in unserem historischen apulischen Olivenhain adoptiert hat",
    "certMessagePlaceholder": "Ihr Baum, Ihr Öl, Ihre Geschichte",
    "certHarvestSeason": "Erntesaison 2025",
    "certSignature": "Adopt Your Olive",
    "formTitlePersonalize": "Personalisieren Sie Ihre Adoption",
    "formSelectedTreeDefault": "Wählen Sie oben einen Baum aus, um fortzufahren",
    "formLabelTreeType": "Baumtyp",
    "formSelectTreeType": "Wählen Sie Ihren Baumtyp",
    "formTreeYoung": "Junger Baum - €199",
    "formTreeMature": "Ausgewachsener Baum - €349",
    "formTreeCentenary": "Hundertjähriger Baum - €449",
    "formLabelFirstName": "Vorname *",
    "formLabelLastName": "Nachname *",
    "formLabelEmail": "E-Mail-Adresse *",
    "formSectionCertPersonalization": "Zertifikat-Personalisierung",
    "formLabelCertName": "Name für das Zertifikat",
    "formPlaceholderCertName": "Wie soll Ihr Name auf dem Zertifikat erscheinen?",
    "formLabelCertMessage": "Persönliche Nachricht (optional)",
    "formPlaceholderCertMessage": "Fügen Sie Ihrem Zertifikat eine persönliche Note hinzu...",
    "formCharCount": "0/150 Zeichen",
    "formSectionShipping": "Versandinformationen",
    "formLabelAddress": "Straße *",
     "formLabelAddress2": "Adresse Zeile 2 (Optional)",
    "formPlaceholderAddress2": "Z.B. Wohnung, Etage, c/o",
    "formLabelCity": "Stadt *",
    "formLabelPostalCode": "Postleitzahl *",
    "formLabelCountry": "Land *",
    "formSelectCountry": "Land auswählen",
    "formCountryIT": "Italien",
    "formCountryUK": "Vereinigtes Königreich",
    "formCountryDE": "Deutschland",
    "formCountryCH": "Schweiz",
    "formCountryNO": "Norwegen",
    "formCountrySE": "Schweden",
    "formCountryDK": "Dänemark",
    "formCountryFR": "Frankreich",
    "formCountryES": "Spanien",
    "formCountryNL": "Niederlande",
    "formCountryAT": "Österreich",
    "formCountryBE": "Belgien",
    "formCountryFI": "Finnland",
    "formOrderSummaryTitle": "Bestellübersicht",
    "formOrderSummaryNoTree": "Kein Baum ausgewählt",
    "formOrderSummaryShipping": "Versand",
    "formOrderSummaryFree": "KOSTENLOS",
    "formOrderSummaryTotal": "Gesamt",
    "formButtonCompleteDefault": "Adoption abschließen - Zur Zahlung fortfahren",
    "formButtonCompletePay": "Adoption abschließen - €{price} bezahlen",
    "formButtonCompleteFields": "Erforderliche Felder ausfüllen",
    "galleryTitle": "Vom Hain zum Tisch",
    "gallerySubtitle": "Ein Einblick in unsere Welt",
    "reviewsTitle": "Was unsere Adoptierer sagen",
    "reviewsSubtitle": "Bald verfügbar - Echte Geschichten aus unserer Gemeinschaft",
    "reviewsComingSoon": "Wir freuen uns, bald die Bewertungen unserer ersten Adoptierer zu teilen!",
    "teamTitle": "Lernen Sie die Familie kennen",
    "teamSubtitle": "Das Herz hinter Adopt Your Olive",
    "teamMember1Name": "Giovanni Pugliese",
    "teamMember1Role": "Gründer & Meister-Olivenzüchter",
    "teamMember2Name": "Maria Rossi",
    "teamMember2Role": "Kundenbetreuung & Traditionen",
    "teamMember3Name": "Luca Verdi",
    "teamMember3Role": "Agronom & Nachhaltigkeitsexperte",
    "faqTitle": "Häufig gestellte Fragen",
    "faqSubtitle": "Antworten auf häufige Fragen zur Adoption eines Olivenbaums.",
    "faqServiceTitle": "Was ist der „Adopt Your Olive“-Service?",
    "faqServiceAnswer": "„Adopt Your Olive“ bietet Ihnen die einzigartige Möglichkeit, symbolisch einen authentischen Peranzana-Olivenbaum von unserem familiengeführten Bauernhof in San Severo, Apulien, zu adoptieren. Mit Ihrer Adoption unterstützen Sie unsere nachhaltigen Anbaumethoden und erhalten einen Anteil am kostbaren extra nativen Olivenöl sowie weitere exklusive Vorteile, die Sie mit unserem Land und unserer Tradition verbinden.",
    "faqAdoptionMeaningTitle": "Was bedeutet es genau, einen Olivenbaum zu adoptieren?",
    "faqAdoptionMeaningAnswer": "Einen Olivenbaum zu adoptieren bedeutet, für ein Jahr eine besondere Verbindung zu einem bestimmten Baum in unserem Hain aufzubauen. Sie werden nicht der rechtliche Eigentümer des Baums, aber Sie tragen symbolisch zu seiner Pflege und Kultivierung bei. Als Dank erhalten Sie ein personalisiertes Zertifikat, Updates und vor allem das Öl, das von Ihrem Baum (oder ein gleichwertiges aus unserer Peranzana-Produktion) produziert wird.",
    "faqTreeTypeOilTitle": "Welche Art von Olivenbaum kann ich adoptieren und welche Ölsorte ist es?",
    "faqTreeTypeOilAnswer": "Sie können zwischen verschiedenen Baumtypen wählen, wie „Jung“, „Ausgewachsen“ oder „Hundertjährig“, jeder mit einer unterschiedlichen Menge an Öl im Adoptionspaket. Alle unsere Bäume gehören zur geschätzten Peranzana-Sorte, die in unserer Region beheimatet ist und ein extra natives Olivenöl mit mittlerer Fruchtigkeit, Noten von Tomate und Mandel und einem angenehmen, leicht würzigen und bitteren Nachgeschmack produziert, was auf hohe Qualität und einen hohen Polyphenolgehalt hinweist.",
    "faqWhatReceiveTitle": "Was genau erhalte ich mit der Adoption?",
    "faqWhatReceiveAnswer": "Je nach gewähltem Paket (Junger, Ausgewachsener oder Hundertjähriger Olivenbaum) erhalten Sie eine bestimmte Menge an extra nativem Peranzana-Olivenöl (5, 10 oder 15 Liter) in eleganter, personalisierter Verpackung mit Ihrem Namen. Zusätzlich erhalten Sie ein offizielles Adoptionszertifikat mit Ihrem Namen und einer optionalen Nachricht, regelmäßige Updates mit Fotos und Neuigkeiten aus unserem Olivenhain sowie Einladungen zu exklusiven Veranstaltungen wie der Olivenernte (wenn möglich).",
    "faqCostTitle": "Wie viel kostet es, einen Olivenbaum zu adoptieren?",
    "faqCostAnswer": "Wir bieten verschiedene Adoptionspläne für alle Bedürfnisse an. Die Preise variieren je nach Baumtyp und der enthaltenen Ölmenge. Alle Details und aktuellen Preise finden Sie im Abschnitt <a href=\"#products\" style=\"color: var(--primary-green); text-decoration: underline;\">„Einen Olivenbaum adoptieren“</a>. Der Versand in viele europäische Länder ist im Preis inbegriffen!",
    "faqOrganicTitle": "Ist das Olivenöl, das ich erhalte, biozertifiziert?",
    "faqOrganicAnswer": "Unsere Familie kultiviert Olivenbäume mit traditionellen und nachhaltigen Methoden, mit vollem Respekt vor der Natur und dem Land. Obwohl wir noch nicht für alle Parzellen eine offizielle Biozertifizierung haben, zielen unsere landwirtschaftlichen Praktiken darauf ab, die Umweltbelastung zu minimieren und ein authentisches, hochwertiges Produkt zu gewährleisten. Wir sind auf dem Weg zu immer umweltfreundlicheren Praktiken.",
    "faqPeranzanaSpecialTitle": "Was macht extra natives Peranzana-Olivenöl besonders?",
    "faqPeranzanaSpecialAnswer": "Peranzana-Öl ist eine apulische Spezialität. Es ist ein sortenreines Öl, das ausschließlich aus Peranzana-Oliven hergestellt wird. Dies verleiht ihm ein einzigartiges aromatisches Profil: eine elegante Fruchtigkeit mit deutlichen Noten von grüner Tomate, Artischocke und Mandel. Es hat eine perfekte Balance zwischen bitter und würzig, typisch für hochwertige Öle, die reich an Antioxidantien sind. Es ist vielseitig in der Küche einsetzbar, hervorragend roh und für delikates Kochen.",
    "faqWhenReceiveOilTitle": "Wann erhalte ich mein Olivenöl?",
    "faqWhenReceiveOilAnswer": "Die Olivenernte findet in der Regel zwischen Oktober und November statt. Danach werden die Oliven gepresst, und das Öl wird natürlich abgesetzt, bevor es abgefüllt wird. Der Versand des Öls für die Adoptionssaison beginnt in der Regel im Frühjahr nach der Ernte (z. B. wird Öl aus der Herbsternte 2025 im Frühjahr 2026 versandt). Wir halten Sie über alle Phasen auf dem Laufenden!",
    "faqShippingTitle": "Ist der Versand inbegriffen? In welche Länder wird kostenlos versandt?",
    "faqShippingAnswer": "Ja, der Versand ist kostenlos und im Adoptionspreis für die folgenden Länder enthalten: Italien, Großbritannien, Deutschland, Frankreich, Spanien, Schweiz, Niederlande, Norwegen, Schweden, Dänemark, Österreich, Belgien und Finnland. Wenn Ihr Land nicht auf dieser Liste steht, kontaktieren Sie uns für ein individuelles Versandangebot.",
    "faqGiftTitle": "Kann ich eine Olivenbaum-Adoption verschenken?",
    "faqGiftAnswer": "Absolut! Die Adoption eines Olivenbaums ist ein wunderbares, originelles und bedeutungsvolles Geschenk. Während des Personalisierungsprozesses können Sie den Namen des Beschenkten für das Adoptionszertifikat eingeben und eine persönliche Nachricht hinzufügen. Das Öl und alle Vorteile werden an die von Ihnen angegebene Versandadresse geschickt.",
    "faqUpdatesTitle": "Wie und wie oft erhalte ich Updates über meinen Baum?",
    "faqUpdatesAnswer": "Wir senden Ihnen regelmäßig Updates per E-Mail (etwa 3-4 Mal im Jahr) mit Fotos von Ihrem Baum (oder dem Olivenhain im Allgemeinen) und Neuigkeiten über die verschiedenen saisonalen Phasen: von der Blüte über das Wachstum der Oliven bis zur Ernte. Wir möchten, dass Sie sich am Leben unseres Olivenhains beteiligt fühlen.",
    "faqVisitTitle": "Kann ich meinen adoptierten Baum besuchen?",
    "faqVisitAnswer": "Wir würden uns freuen, Sie auf unserem Bauernhof willkommen zu heißen! Wir organisieren regelmäßig besondere Veranstaltungen und Tage für Adoptierer, an denen Sie den Olivenhain besuchen und, wenn das Wetter es zulässt, Ihren Baum aus der Nähe sehen können. Sie erhalten Einladungen und Informationen zu diesen Veranstaltungen. Für individuelle Besuche zu anderen Zeiten kontaktieren Sie uns bitte im Voraus, um die Verfügbarkeit zu prüfen.",
    "faqLearnMoreTitle": "Wie kann ich mehr über den Anbauprozess und Ihr Unternehmen erfahren?",
    "faqLearnMoreAnswer": "Wir teilen unsere Leidenschaft und Informationen über den Olivenanbau und die Ölproduktion über den Abschnitt „Unsere Geschichte“ auf dieser Website, durch regelmäßige Updates an Adoptierer und auf unseren Social-Media-Kanälen. Außerdem ist die Teilnahme an unseren Ernteveranstaltungen eine großartige Möglichkeit, direkt vor Ort zu lernen!",
    "faqMoreQuestionsTitle": "Ich habe weitere Fragen, wie kann ich Sie kontaktieren?",
    "faqMoreQuestionsAnswer": "Wir stehen Ihnen jederzeit zur Verfügung, um Ihre Fragen zu beantworten! Sie können uns eine Nachricht über das Formular im Abschnitt <a href=\"#contact\" style=\"color: var(--primary-green); text-decoration: underline;\">Kontakt</a> senden oder uns direkt an die angegebene E-Mail-Adresse schreiben. Wir antworten so schnell wie möglich.",
    "finalCtaTitle": "Bereit, Teil unserer Familie zu werden?",
    "finalCtaSubtitle": "Einen Olivenbaum zu adoptieren ist mehr als nur ein Kauf; es ist eine Verbindung zum apulischen Land und seinen alten Traditionen. Erhalten Sie erstklassiges extra natives Olivenöl und verfolgen Sie das Wachstum Ihres Baums.",
    "finalCtaAdopt": "Adoptieren Sie jetzt Ihren Olivenbaum",
    "finalCtaContact": "Haben Sie Fragen? Kontaktieren Sie uns",
    "contactTitle": "Kontakt aufnehmen",
    "contactSubtitle": "Wir freuen uns, von Ihnen zu hören",
    "contactFormTitle": "Senden Sie uns eine Nachricht",
    "contactLabelName": "Name",
    "contactLabelEmail": "E-Mail",
    "contactLabelSubject": "Betreff",
    "contactLabelMessage": "Nachricht",
    "contactButtonSend": "Nachricht senden",
    "contactFindUsTitle": "Wo Sie uns finden",
    "contactAddressStreet": "Beispielstraße 123",
    "contactAddressCity": "71016 San Severo (FG), Apulien, Italien",
    "contactEmail": "info@adoptyourolive.com",
    "contactPhone": "+39 392 9577685",
    "newsletterTitle": "Abonnieren Sie unseren Newsletter",
    "newsletterText": "Erhalten Sie Updates aus dem Hain, spezielle Angebote und apulische Rezepte.",
    "newsletterLabelEmail": "E-Mail-Adresse",
    "newsletterPlaceholderEmail": "ihre.email@beispiel.com",
    "newsletterButtonSubscribe": "Abonnieren",
    "footerAboutTitle": "Über uns",
    "footerAboutText": "Adopt Your Olive verbindet Sie direkt mit dem Herzen Apuliens und bietet eine einzigartige Möglichkeit, nachhaltigen Olivenanbau zu unterstützen und authentisches italienisches Olivenöl mit personalisierter Verpackung zu genießen.",
    "footerLinksTitle": "Schnelle Links",
    "footerLegalTitle": "Rechtliches",
    "footerPrivacy": "Datenschutzrichtlinie",
    "footerTerms": "Nutzungsbedingungen",
    "footerShippingReturns": "Versand & Rückgabe",
    "footerFollowTitle": "Folgen Sie uns",
    "footerFollowText": "Folgen Sie uns in den sozialen Medien für Updates aus den Hainen!",
    "footerCopyright": "© 2025 Adopt Your Olive. Alle Rechte vorbehalten.",
    "footerCraftedPrefix": "Mit",
    "footerCrafted": "in Apulien gestaltet.",
    "alertCompleteFields": "Bitte füllen Sie alle erforderlichen Felder aus und wählen Sie einen Baumtyp.",
    "alertFormSubmitted": "Formular eingereicht! Stripe-Integration folgt als Nächstes...",
    "alertMessageSent": "Vielen Dank für Ihre Nachricht! Wir melden uns bald bei Ihnen.",
    "alertSubscribed": "Vielen Dank, dass Sie unseren Newsletter abonniert haben!",
    "cookieBannerText": "Diese Website verwendet Cookies, um die Benutzererfahrung zu verbessern. Durch das Scrollen dieser Seite oder das Klicken auf eines ihrer Elemente stimmen Sie der Verwendung von Cookies zu.",
    "cookieBannerLink": "Lesen Sie unsere Datenschutzrichtlinie",
    "cookieBannerAccept": "Akzeptieren",
    "cookieBannerDecline": "Ablehnen",
    "exitPopupTitle": "Noch nicht gehen!",
    "exitPopupSubtitle": "Werden Sie Teil unserer Familie! Adoptieren Sie einen Olivenbaum oder abonnieren Sie unseren Newsletter, um über Neuigkeiten aus Apulien und exklusive Angebote informiert zu bleiben.",
    "exitPopupAdopt": "Einen Olivenbaum adoptieren",
    "exitPopupNewsletter": "Newsletter abonnieren",
    "navHowItWorksShort": "So funktioniert's",
    "navWhyPeranzanaShort": "Warum Peranzana",
    "howItWorksTitle": "Von Apulien zu Ihrem Tisch",
    "howItWorksStep1Title": "Auswählen & Adoptieren",
    "howItWorksStep1Text": "Wählen Sie Ihren Baumtyp und personalisieren Sie Ihr Zertifikat.",
    "howItWorksStep2Title": "Dein Baum wird ausgewählt",
    "howItWorksStep2Text": "Ihr spezifischer Baum in unserem apulischen Hain wird mit Ihrem Namen markiert.",
    "howItWorksStep3Title": "Wir ernten",
    "howItWorksStep3Text": "Premium-Peranzana-Oliven werden im November mit modernen Methoden geerntet.",
    "howItWorksStep4Title": "Sie erhalten",
    "howItWorksStep4Text": "Frisches Öl wird bis Dezember mit Sendungsverfolgung an Ihre Tür geliefert.",
    "storytellingTitle": "Die Peranzana-Geschichte: Seltene apulische Exzellenz seit den 1960er Jahren",
    "storytellingPara1": "Seit drei Generationen kultiviert unsere Familie die seltene Peranzana-Olive im Herzen der alten Olivenhaine Apuliens. Die Peranzana-Olive ist außergewöhnlich – sie produziert ein Öl mit perfektem Gleichgewicht, delikaten fruchtigen Noten und außergewöhnlicher Qualität, die selbst Olivenölexperten in Fachgeschäften nur schwer finden.",
    "storytellingPara2": "Wenn Sie einen unserer Bäume adoptieren, kaufen Sie nicht nur Öl – Sie treten unserer apulischen Familientradition bei. Jeder Baum in unserem Hain wird persönlich von erfahrenen lokalen Landwirten gepflegt, und jede Flasche wird mit modernen, über Jahrzehnte perfektionierten Techniken hergestellt.",
    "whyPeranzanaTitle": "Warum Peranzana-Öl aus Apulien besonders ist",
    "whyPeranzanaRarityTitle": "Seltenheit",
    "whyPeranzanaRarityText": "Eine der seltensten Olivensorten Apuliens.",
    "whyPeranzanaBalanceTitle": "Ausgewogenheit",
    "whyPeranzanaBalanceText": "Perfekte Harmonie der Aromen – nicht zu stark, nicht zu mild.",
    "whyPeranzanaTerroirTitle": "Terroir",
    "whyPeranzanaTerroirText": "Apuliens einzigartiges Klima schafft außergewöhnliche Geschmacksprofile.",
    "whyPeranzanaFreshnessTitle": "Frische",
    "whyPeranzanaFreshnessText": "Vom Hain zu Ihrem Tisch in Wochen, nicht Monaten.",
    "faqAdoptionMeaningAnswerNew": "Einen Olivenbaum zu adoptieren bedeutet, für ein Jahr eine besondere Verbindung zu einem bestimmten Baum in unserem Hain aufzubauen. Sie werden nicht der rechtliche Eigentümer des Baums, aber Sie tragen symbolisch zu seiner Pflege und Kultivierung bei. Jeder adoptierte Baum erhält ein personalisiertes Schild mit Ihrem Namen, und wir senden Ihnen Fotos von Ihrem spezifischen Baum. Als Dank erhalten Sie ein personalisiertes Zertifikat, Updates und vor allem das Öl, das produziert wird (oder ein gleichwertiges aus unserer Peranzana-Produktion).",
    "faqPeranzanaSpecialTitleNew": "Was macht Peranzana-Oliven besonders und ist das Öl wirklich frisch?",
    "faqPeranzanaSpecialAnswerNew": "Peranzana ist eine der seltensten Sorten Apuliens und produziert ein Öl mit außergewöhnlicher Balance – nicht zu intensiv, nicht zu mild, perfekt für den täglichen Gebrauch und besondere Anlässe. Es ist ein sortenreines Öl mit einer eleganten Fruchtigkeit und deutlichen Noten von grüner Tomate, Artischocke und Mandel. Und ja, das Öl ist unglaublich frisch! Wir ernten im November und versenden Ihr Öl bis Dezember. Das bedeutet, Sie erhalten Öl, das nur Wochen alt ist, nicht Monate oder sogar Jahre wie einige importierte Öle aus dem Laden.",
    "faqShippingTitleNew": "Wie lange dauert der Versand und ist er inbegriffen?",
    "faqShippingAnswerNew": "Ja, der Versand ist kostenlos und im Adoptionspreis für die folgenden Länder enthalten: Italien, Großbritannien, Deutschland, Frankreich, Spanien, Schweiz, Niederlande, Norwegen, Schweden, Dänemark, Österreich, Belgien und Finnland. Wir stellen Sendungsverfolgungsnummern zur Verfügung, damit Sie Ihre Lieferung verfolgen können. Wenn Ihr Land nicht auf dieser Liste steht, kontaktieren Sie uns für ein individuelles Versandangebot.",
    "faqVisitAnswerNew": "Absolut! Wir heißen Adoptierer in unserem apulischen Hain willkommen, insbesondere während der Erntesaison (bitte geben Sie vorher Bescheid, damit wir einen Termin vereinbaren können). Sie erhalten Einladungen und Informationen zu besonderen Veranstaltungen.",
    "faqQualityConcernsTitle": "Was ist, wenn ich Bedenken hinsichtlich der Qualität habe?",
    "faqQualityConcernsAnswer": "Wir stehen hinter der Qualität unseres Öls. Unsere Familie produziert seit Jahrzehnten außergewöhnliches apulisches Öl, und wir sind Ihrer Zufriedenheit verpflichtet. Wenn Sie bei Erhalt Ihres Öls Bedenken haben, kontaktieren Sie uns bitte umgehend.",
    "finalCtaTitleNew": "Beginnen Sie noch heute Ihre apulische Olivenöl-Reise",
    "finalCtaSubtitleNew": "Begrenzte Verfügbarkeit für unsere erste Saison 2025. Treten Sie unserer Familientradition bei und schmecken Sie den Unterschied.",
    "finalCtaAdoptNew": "Adoptieren Sie jetzt Ihren Baum",
    "finalCtaContactNew": "Fragen? Kontaktieren Sie uns",
    "modalTitle": "Vielen Dank!",
  "modalMessage": "Ihre Nachricht wurde erfolgreich gesendet.",
  "modalCloseBtn": "Schließen",
  "faqDeliveryTitle": "Ich habe Ihre E-Mail nicht erhalten, was kann ich tun?",
  "faqDeliveryAnswer": "Manchmal können automatisierte E-Mails in den Ordnern 'Werbung' oder 'Spam' landen. Bitte überprüfen Sie diese Ordner in Ihrem Postfach. Um sicherzustellen, dass Sie unsere Mitteilungen immer erhalten, empfehlen wir Ihnen, unsere E-Mail-Adresse zu Ihren Kontakten hinzuzufügen."
}