{
    "pageTitle": "Adopt Your Olive - Apulia",
    "navLogoText": "Adopt Your Olive",
    "navAdoptShort": "Adoptar",
    "navStoryShort": "Historia",
    "navGalleryShort": "Galería",
    "navFAQShort": "Preguntas Frecuentes",
    "navContactShort": "Contacto",
    "navAdopt": "Adoptar un Árbol",
    "navOurStory": "Nuestra Historia",
    "navWhatYouGet": "Qué Obtienes",
    "navPersonalize": "Personalizar",
    "navGallery": "Galería",
    "navFAQ": "Preguntas Frecuentes",
    "navContact": "Contáctanos",
    "heroTitle": "Adopta un Olivo Peranzana Raro: Aceite de Oliva Virgen Extra de Apulia con Tu Nombre, Directo a Tu Hogar.",
    "heroSubtitle": "Experimenta un vínculo auténtico con Apulia. De nuestra familia de tres generaciones, aceite de oliva virgen extra Peranzana de calidad superior en botellas personalizadas y actualizaciones constantes de tu árbol. Entregado a tu puerta, sin intermediarios.",
    "heroCtaChoose": "Elige Tu Árbol",
    "heroCtaFAQ": "¿Preguntas? Preguntas Frecuentes",
    "trustSignalProducers": "Productores de Apulia de Tercera Generación",
    "trustSignalShipping": "Envío Gratuito Incluido",
    "trustSignalCertificate": "Certificado y Embalaje Personalizados",
    "productsTitle": "Elige Tu Olivo y Recibe Aceite Premium",
    "productsSubtitle": "Disponibilidad limitada para nuestra temporada inaugural 2025",
    "productYoungTitle": "Árbol Joven",
    "productDiscount20": "Descuento de Lanzamiento del 20 %",
    "productYoungBenefit1": "<strong>5 litros</strong> de aceite Peranzana premium de Apulia",
    "productYoungBenefit2": "Certificado de adopción personalizado con tu mensaje",
    "productYoungBenefit3": "<strong>Embalaje personalizado con tu nombre</strong>",
    "productYoungBenefit4": "Actualizaciones y fotos de tu árbol desde el olivar",
    "productYoungBenefit5": "Acceso a ofertas exclusivas de productos de Apulia",
    "productYoungIdeal": "Perfecto para parejas o familias pequeñas",
    "productYoungButton": "Seleccionar Árbol Joven",
    "productPopularBadge": "El Más Popular",
    "productMatureTitle": "Árbol Maduro",
    "productDiscount30": "Descuento de Lanzamiento del 30 %",
    "productMatureBenefit1": "<strong>10 litros</strong> de aceite Peranzana premium de Apulia",
    "productMatureBenefit2": "Certificado de adopción personalizado con tu mensaje",
    "productMatureBenefit3": "<strong>Embalaje personalizado con tu nombre</strong>",
    "productMatureBenefit4": "Actualizaciones y fotos de tu árbol desde el olivar",
    "productMatureBenefit5": "Acceso a ofertas exclusivas de productos de Apulia",
    "productMatureIdeal": "Ideal para familias o amantes del aceite",
    "productMatureButton": "Seleccionar Árbol Maduro",
    "productCentenaryTitle": "Árbol Centenario",
    "productDiscount40": "Descuento de Lanzamiento del 40 %",
    "productCentenaryBenefit1": "<strong>15 litros</strong> de aceite Peranzana premium de Apulia",
    "productCentenaryBenefit2": "Certificado de adopción personalizado con tu mensaje",
    "productCentenaryBenefit3": "<strong>Embalaje personalizado con tu nombre</strong>",
    "productCentenaryBenefit4": "Actualizaciones y fotos de tu árbol desde el olivar",
    "productCentenaryBenefit5": "Acceso a ofertas exclusivas de productos de Apulia",
    "productCentenaryIdeal": "Para verdaderos conocedores y regalos",
    "productCentenaryButton": "Seleccionar Árbol Centenario",
    "productYoungAge": "40-70 Años",
"productMatureAge": "70-100 Años",
"productCentenaryAge": "100+ Años",
    "shippingNoteLaunch": "Descuento de lanzamiento válido para los primeros adoptantes.",
    "shippingNoteCountries": "Envío gratuito incluido a Italia, Reino Unido, Alemania, Francia, España, Suiza, Países Bajos, Noruega, Suecia, Dinamarca, Austria, Bélgica, Finlandia.",
    "ourStoryTitle": "Nuestra Herencia de Apulia",
    "ourStorySubtitle": "Tres Generaciones de Pasión por el Aceite de Oliva",
    "ourStoryPara1": "Bienvenido a la familia Adopt Your Olive. Durante más de tres generaciones, nuestra familia ha cultivado con amor los olivos antiguos de Apulia, produciendo un aceite de oliva virgen extra Peranzana con un sabor único e inconfundible.",
    "ourStoryPara2": "Nuestra misión es compartir esta pasión contigo, ofreciendo no solo un producto de excelencia, sino una verdadera conexión con la tierra y las tradiciones de nuestra querida Apulia. Al adoptar un olivo, te conviertes en parte de nuestra historia y en un guardián de un precioso legado. Recibirás no solo el mejor aceite de oliva, sino también un paquete de adopción bellamente personalizado que hace que tu conexión con tu árbol sea realmente especial.",
    "whatYouGetTitle": "Tu Experiencia de Adopción Personalizada",
    "whatYouGetSubtitle": "Más que Solo Aceite de Oliva",
    "whatYouGetPara1": "Cuando adoptas un olivo con nosotros, no solo recibes un excepcional aceite de oliva Peranzana; estás abrazando un pedazo de la tradición de Apulia, entregado con un toque personal. Esto es lo que hace que tu adopción sea especial:",
    "whatYouGetBenefitCert": "<li><i class=\"fas fa-certificate\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Un Certificado Hermosamente Personalizado:</strong> Recibe un certificado de adopción de alta calidad, personalizado con tu nombre (o el del destinatario si es un regalo) y un mensaje personal de tu elección. Es un maravilloso recuerdo que celebra tu conexión con tu árbol.</li>",
    "whatYouGetBenefitPack": "<li><i class=\"fas fa-box-open\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Embalaje Personalizado con Tu Nombre:</strong> Tu aceite de oliva premium llegará en un embalaje elegantemente diseñado, <strong>personalizado con tu nombre</strong>. Esto hace que desempaquetar sea una experiencia en sí misma y destaca el vínculo único que tienes con tu árbol adoptado y sus productos.</li>",
    "whatYouGetBenefitUpdates": "<li><i class=\"fas fa-camera-retro\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Actualizaciones desde el Olivar:</strong> A lo largo del año, te enviaremos fotos y actualizaciones sobre tu árbol y la vida en nuestro olivar de Apulia, para que puedas seguir su viaje desde la floración hasta la cosecha.</li>",
    "whatYouGetBenefitDirect": "<li><i class=\"fas fa-seedling\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Directo de Nuestra Familia a la Tuya:</strong> Esta es una conexión directa con las prácticas agrícolas centenarias de nuestra familia y el rico terruño de Apulia.</li>",
    "whatYouGetImagineStrong": "Imagina:",
    "whatYouGetImagineText": "Tu propia reserva de exquisito aceite de oliva, que llega en un embalaje que muestra con orgullo tu nombre, un recordatorio constante del hermoso olivo de Apulia que estás ayudando a cuidar. Es un regalo único para ti o un ser querido, que combina tradición, calidad y una conexión profundamente personal.",
    "certPreviewTitle": "Vista Previa del Certificado",
    "certAdoptionTitle": "CERTIFICADO DE ADOPCIÓN",
    "certGroves": "Olivares de Apulia",
    "certCertifies": "Esto certifica que",
    "certYourNamePlaceholder": "Tu Nombre",
    "certHasAdopted": "ha adoptado oficialmente un",
    "certTreeTypePlaceholder": "Tipo de Árbol",
    "certInGrove": "en nuestro olivar histórico de Apulia",
    "certMessagePlaceholder": "Tu árbol, Tu aceite, Tu historia",
    "certHarvestSeason": "Temporada de Cosecha 2025",
    "certSignature": "Adopt Your Olive",
    "formTitlePersonalize": "Personaliza Tu Adopción",
    "formSelectedTreeDefault": "Selecciona un árbol arriba para continuar",
    "formLabelTreeType": "Tipo de Árbol",
    "formSelectTreeType": "Selecciona tu tipo de árbol",
    "formTreeYoung": "Árbol Joven - 199 €",
    "formTreeMature": "Árbol Maduro - 349 €",
    "formTreeCentenary": "Árbol Centenario - 449 €",
    "formLabelFirstName": "Nombre *",
    "formLabelLastName": "Apellido *",
    "formLabelEmail": "Dirección de Correo Electrónico *",
    "formSectionCertPersonalization": "Personalización del Certificado",
    "formLabelCertName": "Nombre para el Certificado",
    "formPlaceholderCertName": "¿Cómo debe aparecer tu nombre en el certificado?",
    "formLabelCertMessage": "Mensaje Personal (Opcional)",
    "formPlaceholderCertMessage": "Añade un toque personal a tu certificado...",
    "formCharCount": "0/150 caracteres",
    "formSectionShipping": "Información de Envío",
    "formLabelAddress": "Dirección *",
    "formLabelAddress2": "Dirección 2 (Opcional)",
    "formPlaceholderAddress2": "Por ej. Apartamento, Escalera, c/o",
    "formLabelCity": "Ciudad *",
    "formLabelPostalCode": "Código Postal *",
    "formLabelCountry": "País *",
    "formSelectCountry": "Seleccionar País",
    "formCountryIT": "Italia",
    "formCountryUK": "Reino Unido",
    "formCountryDE": "Alemania",
    "formCountryCH": "Suiza",
    "formCountryNO": "Noruega",
    "formCountrySE": "Suecia",
    "formCountryDK": "Dinamarca",
    "formCountryFR": "Francia",
    "formCountryES": "España",
    "formCountryNL": "Países Bajos",
    "formCountryAT": "Austria",
    "formCountryBE": "Bélgica",
    "formCountryFI": "Finlandia",
    "formOrderSummaryTitle": "Resumen del Pedido",
    "formOrderSummaryNoTree": "Ningún árbol seleccionado",
    "formOrderSummaryShipping": "Envío",
    "formOrderSummaryFree": "GRATIS",
    "formOrderSummaryTotal": "Total",
    "formButtonCompleteDefault": "Completar Adopción - Proceder al Pago",
    "formButtonCompletePay": "Completar Adopción - Pagar {price} €",
    "formButtonCompleteFields": "Completar los campos requeridos",
    "galleryTitle": "Del Olivar a la Mesa",
    "gallerySubtitle": "Un Vistazo a Nuestro Mundo",
    "reviewsTitle": "Lo Que Dicen Nuestros Adoptantes",
    "reviewsSubtitle": "Próximamente - Historias Reales de Nuestra Comunidad",
    "reviewsComingSoon": "¡Estamos emocionados de compartir pronto las reseñas de nuestros primeros adoptantes!",
    "teamTitle": "Conoce a la Familia",
    "teamSubtitle": "El Corazón de Adopt Your Olive",
    "teamMember1Name": "Giovanni Pugliese",
    "teamMember1Role": "Fundador y Maestro Olivicultor",
    "teamMember2Name": "Maria Rossi",
    "teamMember2Role": "Relaciones con Clientes y Tradiciones",
    "teamMember3Name": "Luca Verdi",
    "teamMember3Role": "Experto Agrónomo y Sostenibilidad",
    "faqTitle": "Preguntas Frecuentes",
    "faqSubtitle": "Encuentra respuestas a preguntas comunes sobre la adopción de un olivo.",
    "faqServiceTitle": "¿Qué es el servicio «Adopt Your Olive»?",
    "faqServiceAnswer": "«Adopt Your Olive» te ofrece la oportunidad única de adoptar simbólicamente un auténtico olivo Peranzana de nuestra finca familiar en San Severo, Apulia. Con tu adopción, apoyas nuestras prácticas agrícolas sostenibles y recibes una parte del valioso aceite de oliva virgen extra producido, junto con otros beneficios exclusivos que te conectan con nuestra tierra y tradición.",
    "faqAdoptionMeaningTitle": "¿Qué significa exactamente «adoptar un olivo»?",
    "faqAdoptionMeaningAnswer": "Adoptar un olivo significa crear un vínculo especial con un árbol específico en nuestro olivar durante un año. No te conviertes en el propietario legal del árbol, pero contribuyes simbólicamente a su cuidado y cultivo. A cambio, te reconocemos como un «padre adoptivo» con un certificado personalizado, actualizaciones y, lo más importante, el aceite producido por tu árbol (o equivalente de nuestra producción Peranzana).",
    "faqTreeTypeOilTitle": "¿Qué tipo de olivo puedo adoptar y cuál es la variedad del aceite?",
    "faqTreeTypeOilAnswer": "Puedes elegir entre diferentes tipos de olivos, como «Joven», «Maduro» o «Centenario», cada uno con una cantidad diferente de aceite incluida en el paquete de adopción. Todos nuestros árboles son de la variedad Peranzana, originaria de nuestra región, que produce un aceite de oliva virgen extra con una frutosidad media, notas de tomate y almendra, y un retrogusto ligeramente picante y amargo, indicativo de alta calidad y riqueza en polifenoles.",
    "faqWhatReceiveTitle": "¿Qué recibo exactamente con la adopción?",
    "faqWhatReceiveAnswer": "Dependiendo del paquete elegido (Olivo Joven, Maduro o Centenario), recibirás una cantidad específica de aceite de oliva virgen extra Peranzana (5, 10 o 15 litros) en un embalaje elegante personalizado con tu nombre. Además, recibirás un certificado de adopción oficial con tu nombre y un mensaje opcional, actualizaciones periódicas con fotos y noticias de nuestro olivar, e invitaciones para participar en eventos exclusivos como la cosecha de aceitunas (cuando sea posible).",
    "faqCostTitle": "¿Cuánto cuesta adoptar un olivo?",
    "faqCostAnswer": "Ofrecemos diferentes planes de adopción para adaptarnos a todas las necesidades. Los precios varían según el tipo de árbol y la cantidad de aceite incluida. Puedes encontrar todos los detalles y precios actualizados en nuestra sección <a href=\"#products\" style=\"color: var(--primary-green); text-decoration: underline;\">«Adoptar un Olivo»</a>. ¡Recuerda que el envío a muchos países europeos está incluido en el precio!",
    "faqOrganicTitle": "¿Es el aceite de oliva que recibiré orgánico?",
    "faqOrganicAnswer": "Nuestra familia cultiva los olivos utilizando métodos tradicionales y sostenibles, con total respeto por la naturaleza y la tierra. Aunque aún no tenemos certificación orgánica para todas las parcelas, nuestras prácticas agrícolas buscan minimizar el impacto ambiental y garantizar un producto auténtico y de alta calidad. Estamos comprometidos con un camino de mejora continua hacia prácticas cada vez más ecológicas.",
    "faqPeranzanaSpecialTitle": "¿Qué hace que el aceite de oliva virgen extra Peranzana sea especial?",
    "faqPeranzanaSpecialAnswer": "El aceite Peranzana es una excelencia de Apulia. Es un aceite monovarietal, es decir, producido exclusivamente con aceitunas Peranzana. Esto le confiere un perfil aromático único: una frutosidad elegante con notas distintivas de tomate verde, alcachofa y almendra. Tiene un equilibrio perfecto entre amargor y picante, típico de los aceites de alta calidad ricos en antioxidantes. Es versátil en la cocina, excelente tanto en crudo como para cocciones delicadas.",
    "faqWhenReceiveOilTitle": "¿Cuándo recibiré mi aceite de oliva?",
    "faqWhenReceiveOilAnswer": "La cosecha de aceitunas generalmente tiene lugar entre octubre y noviembre. Luego, las aceitunas se prensan y el aceite se deja decantar naturalmente antes de embotellarlo. Los envíos de aceite relacionados con la temporada de adopción suelen comenzar en la primavera siguiente a la cosecha (por ejemplo, el aceite de la cosecha de otoño de 2025 se enviará en la primavera de 2026). ¡Te mantendremos informado de todas las fases!",
    "faqShippingTitle": "¿Está incluido el envío? ¿A qué países envían gratis?",
    "faqShippingAnswer": "Sí, el envío es gratuito e incluido en el costo de la adopción para los siguientes países: Italia, Reino Unido, Alemania, Francia, España, Suiza, Países Bajos, Noruega, Suecia, Dinamarca, Austria, Bélgica y Finlandia. Si tu país no está en esta lista, contáctanos para un presupuesto de envío personalizado.",
    "faqGiftTitle": "¿Puedo regalar la adopción de un olivo a alguien más?",
    "faqGiftAnswer": "¡Absolutamente! Adoptar un olivo es un regalo maravilloso, original y significativo. Durante el proceso de personalización, puedes ingresar el nombre del destinatario para el certificado de adopción y añadir un mensaje personal. El aceite y todos los beneficios se enviarán a la dirección de envío que proporciones.",
    "faqUpdatesTitle": "¿Cómo y con qué frecuencia recibiré actualizaciones sobre mi árbol?",
    "faqUpdatesAnswer": "Te enviaremos actualizaciones periódicas por correo electrónico (aproximadamente 3-4 veces al año) con fotos de tu árbol (o del olivar en general) y noticias sobre las diferentes fases estacionales: desde la floración hasta el crecimiento de las aceitunas, hasta la cosecha. Queremos que te sientas involucrado en la vida de nuestro olivar.",
    "faqVisitTitle": "¿Puedo visitar mi árbol adoptado?",
    "faqVisitAnswer": "¡Estaríamos encantados de darte la bienvenida a nuestra finca! Organizamos periódicamente eventos especiales y días dedicados a los adoptantes, durante los cuales puedes visitar el olivar y, si el clima lo permite, ver tu árbol de cerca. Recibirás invitaciones e información sobre estos eventos. Para visitas individuales en otros momentos, contáctanos con antelación para verificar la disponibilidad.",
    "faqLearnMoreTitle": "¿Cómo puedo aprender más sobre el proceso agrícola y su empresa?",
    "faqLearnMoreAnswer": "Compartimos nuestra pasión e información sobre el cultivo de olivos y la producción de aceite a través de la sección «Nuestra Historia» en este sitio web, mediante actualizaciones periódicas enviadas a los adoptantes y en nuestros canales de redes sociales. Además, participar en nuestros eventos de cosecha es una excelente manera de aprender directamente en el campo.",
    "faqMoreQuestionsTitle": "Tengo otras preguntas, ¿cómo puedo contactarlos?",
    "faqMoreQuestionsAnswer": "¡Siempre estamos disponibles para responder tus preguntas! Puedes enviarnos un mensaje utilizando el formulario en nuestra sección <a href=\"#contact\" style=\"color: var(--primary-green); text-decoration: underline;\">Contacto</a>, o escribirnos directamente a la dirección de correo electrónico indicada. Te responderemos lo antes posible.",
    "finalCtaTitle": "¿Listo para Unirte a Nuestra Familia?",
    "finalCtaSubtitle": "Adoptar un olivo es más que una simple compra; es un vínculo con la tierra de Apulia y sus antiguas tradiciones. Recibe un aceite de oliva virgen extra de calidad superior y sigue el crecimiento de tu árbol.",
    "finalCtaAdopt": "Adopta Tu Olivo Ahora",
    "finalCtaContact": "¿Tienes Preguntas? Contáctanos",
    "contactTitle": "Contáctanos",
    "contactSubtitle": "Nos Encantaría Saber de Ti",
    "contactFormTitle": "Envíanos un Mensaje",
    "contactLabelName": "Nombre",
    "contactLabelEmail": "Correo Electrónico",
    "contactLabelSubject": "Asunto",
    "contactLabelMessage": "Mensaje",
    "contactButtonSend": "Enviar Mensaje",
    "contactFindUsTitle": "Dónde Encontrarnos",
    "contactAddressStreet": "Calle Ejemplo, 123",
    "contactAddressCity": "71016 San Severo (FG), Apulia, Italia",
    "contactEmail": "info@adoptiourolive.com",
    "contactPhone": "+39 0123 456789",
    "newsletterTitle": "Suscríbete a Nuestro Boletín",
    "newsletterText": "Recibe actualizaciones del olivar, ofertas especiales y recetas de Apulia.",
    "newsletterLabelEmail": "Dirección de Correo Electrónico",
    "newsletterPlaceholderEmail": "tu.email@ejemplo.com",
    "newsletterButtonSubscribe": "Suscribirse",
    "footerAboutTitle": "Sobre Nosotros",
    "footerAboutText": "Adopt Your Olive te conecta directamente con el corazón de Apulia, ofreciendo una forma única de apoyar la agricultura olivarera sostenible y disfrutar de un auténtico aceite de oliva italiano con embalaje personalizado.",
    "footerLinksTitle": "Enlaces Rápidos",
    "footerLegalTitle": "Legal",
    "footerPrivacy": "Política de Privacidad",
    "footerTerms": "Términos de Servicio",
    "footerShippingReturns": "Envíos y Devoluciones",
    "footerFollowTitle": "Síguenos",
    "footerFollowText": "¡Síguenos en las redes sociales para actualizaciones desde los olivares!",
    "footerCopyright": "© 2025 Adopt Your Olive. Todos los derechos reservados.",
    "footerCraftedPrefix": "Creado con",
    "footerCrafted": "en Apulia.",
    "alertCompleteFields": "Por favor, completa todos los campos requeridos y selecciona un tipo de árbol.",
    "alertFormSubmitted": "¡Formulario enviado! Integración con Stripe próximamente...",
    "alertMessageSent": "¡Gracias por tu mensaje! Te responderemos pronto.",
    "alertSubscribed": "¡Gracias por suscribirte a nuestro boletín!",
    "cookieBannerText": "Este sitio utiliza cookies para mejorar la experiencia del usuario. Al desplazarte por esta página o hacer clic en cualquiera de sus elementos, aceptas el uso de cookies.",
    "cookieBannerLink": "Lee nuestra política de privacidad",
    "cookieBannerAccept": "Aceptar",
    "cookieBannerDecline": "Rechazar",
    "exitPopupTitle": "¡No Te Vayas Todavía!",
    "exitPopupSubtitle": "¡Únete a nuestra familia! Adopta un olivo o suscríbete a nuestro boletín para mantenerte informado sobre noticias de Apulia y recibir ofertas exclusivas.",
    "exitPopupAdopt": "Adoptar un Olivo",
    "exitPopupNewsletter": "Suscribirse al Boletín",
    "navHowItWorksShort": "Cómo Funciona",
    "navWhyPeranzanaShort": "Por Qué Peranzana",
    "howItWorksTitle": "De Apulia a Tu Mesa",
    "howItWorksStep1Title": "Elegir y Adoptar",
    "howItWorksStep1Text": "Selecciona tu tipo de árbol y personaliza tu certificado.",
    "howItWorksStep2Title": "Tu árbol es elegido",
    "howItWorksStep2Text": "Tu árbol específico en nuestro olivar de Apulia se etiqueta con tu nombre.",
    "howItWorksStep3Title": "Nosotros Cosechamos",
    "howItWorksStep3Text": "Aceitunas Peranzana premium cosechadas en noviembre utilizando métodos modernos.",
    "howItWorksStep4Title": "Tú Recibes",
    "howItWorksStep4Text": "Aceite fresco entregado a tu puerta para diciembre con seguimiento incluido.",
    "storytellingTitle": "La Historia de Peranzana: Excelencia Rara de Apulia Desde los Años 1960",
    "storytellingPara1": "Durante tres generaciones, nuestra familia ha cultivado la rara aceituna Peranzana en el corazón de los antiguos olivares de Apulia. La aceituna Peranzana es extraordinaria: produce un aceite con un equilibrio perfecto, notas frutales delicadas y una calidad excepcional que incluso los expertos en aceite de oliva tienen dificultades para encontrar en tiendas especializadas.",
    "storytellingPara2": "Cuando adoptas uno de nuestros árboles, no solo compras aceite: te unes a nuestra tradición familiar de Apulia. Cada árbol en nuestro olivar es cuidado personalmente por agricultores locales cualificados, y cada botella se elabora con técnicas modernas perfeccionadas durante décadas.",
    "whyPeranzanaTitle": "Por Qué el Aceite Peranzana de Apulia es Especial",
    "whyPeranzanaRarityTitle": "Rareza",
    "whyPeranzanaRarityText": "Una de las variedades de aceitunas más raras de Apulia.",
    "whyPeranzanaBalanceTitle": "Equilibrio",
    "whyPeranzanaBalanceText": "Armonía perfecta de sabores: ni demasiado fuerte, ni demasiado suave.",
    "whyPeranzanaTerroirTitle": "Terruño",
    "whyPeranzanaTerroirText": "El clima único de Apulia crea perfiles de sabor excepcionales.",
    "whyPeranzanaFreshnessTitle": "Frescura",
    "whyPeranzanaFreshnessText": "Del olivar a tu mesa en semanas, no meses.",
    "faqAdoptionMeaningAnswerNew": "Adoptar un olivo significa crear un vínculo especial con un árbol específico en nuestro olivar durante un año. No te conviertes en el propietario legal del árbol, pero contribuyes simbólicamente a su cuidado y cultivo. Cada árbol adoptado recibe una etiqueta personalizada con tu nombre, y te enviaremos fotos de tu árbol específico. A cambio, te reconocemos como un «padre adoptivo» con un certificado personalizado, actualizaciones y, lo más importante, el aceite producido (o equivalente de nuestra producción Peranzana).",
    "faqPeranzanaSpecialTitleNew": "¿Qué hace que las aceitunas Peranzana sean especiales y es el aceite realmente fresco?",
    "faqPeranzanaSpecialAnswerNew": "Peranzana es una de las variedades más raras de Apulia, produciendo un aceite con un equilibrio excepcional: ni demasiado intenso, ni demasiado suave, perfecto para el uso diario y ocasiones especiales. Es un aceite monovarietal con una frutosidad elegante y notas distintivas de tomate verde, alcachofa y almendra. ¡Y sí, el aceite es increíblemente fresco! Cosechamos en noviembre y enviamos tu aceite para diciembre. Esto significa que recibes un aceite de semanas, no de meses o incluso años como algunos aceites importados comprados en tiendas.",
    "faqShippingTitleNew": "¿Cuánto tiempo tarda el envío y está incluido?",
    "faqShippingAnswerNew": "Sí, el envío es gratuito e incluido en el costo de la adopción para los siguientes países: Italia, Reino Unido, Alemania, Francia, España, Suiza, Países Bajos, Noruega, Suecia, Dinamarca, Austria, Bélgica y Finlandia. Proporcionamos números de seguimiento para que puedas monitorear tu envío. Si tu país no está en esta lista, contáctanos para un presupuesto de envío personalizado.",
    "faqVisitAnswerNew": "¡Absolutamente! Damos la bienvenida a los adoptantes en nuestro olivar de Apulia, especialmente durante la temporada de cosecha (se requiere notificación previa para que podamos organizar tu visita). Recibirás invitaciones e información sobre eventos especiales.",
    "faqQualityConcernsTitle": "¿Qué pasa si tengo preocupaciones sobre la calidad?",
    "faqQualityConcernsAnswer": "Respaldamos la calidad de nuestro aceite. Nuestra familia ha estado produciendo un excepcional aceite de Apulia durante décadas, y estamos comprometidos con tu satisfacción. Si tienes alguna preocupación al recibir tu aceite, contáctanos de inmediato.",
    "finalCtaTitleNew": "Comienza Tu Viaje con el Aceite de Oliva de Apulia Hoy",
    "finalCtaSubtitleNew": "Disponibilidad limitada para nuestra temporada inaugural 2025. Únete a nuestra tradición familiar y prueba la diferencia.",
    "finalCtaAdoptNew": "Adopta Tu Árbol Ahora",
    "finalCtaContactNew": "¿Preguntas? Contáctanos",
    "modalTitle": "¡Gracias!",
"modalMessage": "Tu mensaje ha sido enviado con éxito.",
"modalCloseBtn": "Cerrar",
"faqDeliveryTitle": "No he recibido su correo electrónico, ¿qué puedo hacer?",
"faqDeliveryAnswer": "A veces, los correos electrónicos automatizados pueden llegar a las carpetas de 'Promociones' o 'Spam'. Por favor, revisa estas carpetas en tu bandeja de entrada. Para asegurarte de recibir siempre nuestras comunicaciones, te recomendamos agregar nuestra dirección de correo electrónico a tus contactos."
}