{
    "pageTitle": "Adopt Your Olive - Pouilles",
    "navLogoText": "Adopt Your Olive",
    "navAdoptShort": "Adopter",
    "navStoryShort": "Histoire",
    "navGalleryShort": "Galerie",
    "navFAQShort": "FAQ",
    "navContactShort": "Contact",
    "navAdopt": "Adopter un Arbre",
    "navOurStory": "Notre Histoire",
    "navWhatYouGet": "Ce Que Vous Obtenez",
    "navPersonalize": "Personnaliser",
    "navGallery": "Galerie",
    "navFAQ": "FAQ",
    "navContact": "Nous Contacter",
    "heroTitle": "Adoptez un Olivier Peranzana Rare : Huile d'Olive Vierge Extra des Pouilles avec Votre Nom, Livrée Directement Chez Vous.",
    "heroSubtitle": "Vivez un lien authentique avec les Pouilles. De notre famille sur trois générations, une huile d'olive vierge extra Peranzana de qualité supérieure dans des bouteilles personnalisées et des mises à jour régulières de votre arbre. Livré à votre porte, sans intermédiaires.",
    "heroCtaChoose": "Choisissez Votre Arbre",
    "heroCtaFAQ": "Des Questions ? FAQ",
    "trustSignalProducers": "Producteurs des Pouilles de la 3e Génération",
    "trustSignalShipping": "Livraison Gratuite Incluse",
    "trustSignalCertificate": "Certificat & Emballage Personnalisés",
    "productsTitle": "Choisissez Votre Olivier & Recevez une Huile Premium",
    "productsSubtitle": "Disponibilité limitée pour notre saison inaugurale 2025",
    "productYoungTitle": "Jeune Arbre",
    "productDiscount20": "Remise de Lancement de 20 %",
    "productYoungBenefit1": "<strong>5 litres</strong> d'huile Peranzana premium des Pouilles",
    "productYoungBenefit2": "Certificat d'adoption personnalisé avec votre message",
    "productYoungBenefit3": "<strong>Emballage personnalisé avec votre nom</strong>",
    "productYoungBenefit4": "Mises à jour et photos de votre arbre depuis le verger",
    "productYoungBenefit5": "Accès à des offres exclusives sur les produits des Pouilles",
    "productYoungIdeal": "Parfait pour les couples ou les petites familles",
    "productYoungButton": "Sélectionner un Jeune Arbre",
    "productPopularBadge": "Le Plus Populaire",
    "productMatureTitle": "Arbre Mature",
    "productDiscount30": "Remise de Lancement de 30 %",
    "productMatureBenefit1": "<strong>10 litres</strong> d'huile Peranzana premium des Pouilles",
    "productMatureBenefit2": "Certificat d'adoption personnalisé avec votre message",
    "productMatureBenefit3": "<strong>Emballage personnalisé avec votre nom</strong>",
    "productMatureBenefit4": "Mises à jour et photos de votre arbre depuis le verger",
    "productMatureBenefit5": "Accès à des offres exclusives sur les produits des Pouilles",
    "productMatureIdeal": "Idéal pour les familles ou les amateurs d'huile",
    "productMatureButton": "Sélectionner un Arbre Mature",
    "productCentenaryTitle": "Arbre Centenaire",
    "productDiscount40": "Remise de Lancement de 40 %",
    "productCentenaryBenefit1": "<strong>15 litres</strong> d'huile Peranzana premium des Pouilles",
    "productCentenaryBenefit2": "Certificat d'adoption personnalisé avec votre message",
    "productCentenaryBenefit3": "<strong>Emballage personnalisé avec votre nom</strong>",
    "productCentenaryBenefit4": "Mises à jour et photos de votre arbre depuis le verger",
    "productCentenaryBenefit5": "Accès à des offres exclusives sur les produits des Pouilles",
    "productCentenaryIdeal": "Pour les vrais connaisseurs et les cadeaux",
    "productCentenaryButton": "Sélectionner un Arbre Centenaire",
    "productYoungAge": "40-70 Ans",
"productMatureAge": "70-100 Ans",
"productCentenaryAge": "100+ Ans",
    "shippingNoteLaunch": "Remise de lancement valable pour les premiers adoptants.",
    "shippingNoteCountries": "Livraison gratuite incluse vers l'Italie, le Royaume-Uni, l'Allemagne, la France, l'Espagne, la Suisse, les Pays-Bas, la Norvège, la Suède, le Danemark, l'Autriche, la Belgique, la Finlande.",
    "ourStoryTitle": "Notre Héritage des Pouilles",
    "ourStorySubtitle": "Trois Générations de Passion pour l'Huile d'Olive",
    "ourStoryPara1": "Bienvenue dans la famille Adopt Your Olive. Depuis plus de trois générations, notre famille cultive avec amour les oliviers anciens des Pouilles, produisant une huile d'olive vierge extra Peranzana au goût unique et inimitable.",
    "ourStoryPara2": "Notre mission est de partager cette passion avec vous, en offrant non seulement un produit d'excellence, mais aussi une véritable connexion avec la terre et les traditions de nos bien-aimées Pouilles. En adoptant un olivier, vous devenez une partie de notre histoire et un gardien d’un précieux héritage. Vous recevrez non seulement la meilleure huile d'olive, mais aussi un magnifique paquet d'adoption personnalisé qui rend votre lien avec votre arbre vraiment spécial.",
    "whatYouGetTitle": "Votre Expérience d'Adoption Personnalisée",
    "whatYouGetSubtitle": "Plus qu'une Simple Huile d'Olive",
    "whatYouGetPara1": "En adoptant un olivier avec nous, vous ne recevez pas seulement une huile d'olive Peranzana exceptionnelle ; vous adoptez un morceau de la tradition des Pouilles, livré avec une touche personnelle. Voici ce qui rend votre adoption spéciale :",
    "whatYouGetBenefitCert": "<li><i class=\"fas fa-certificate\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Un Certificat Magnifiquement Personnalisé :</strong> Recevez un certificat d'adoption de haute qualité, personnalisé avec votre nom (ou celui du destinataire s'il s'agit d'un cadeau) et un message personnel de votre choix. C'est un merveilleux souvenir qui célèbre votre lien avec votre arbre.</li>",
    "whatYouGetBenefitPack": "<li><i class=\"fas fa-box-open\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Emballage Personnalisé avec Votre Nom :</strong> Votre huile d'olive premium arrivera dans un emballage élégamment conçu, <strong>personnalisé avec votre nom</strong>. Cela rend le déballage une expérience en soi et met en valeur le lien unique que vous avez avec votre arbre adopté et ses produits.</li>",
    "whatYouGetBenefitUpdates": "<li><i class=\"fas fa-camera-retro\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Mises à Jour depuis le Verger :</strong> Tout au long de l'année, nous vous enverrons des photos et des mises à jour sur votre arbre et la vie dans notre verger des Pouilles, pour que vous puissiez suivre son parcours de la floraison à la récolte.</li>",
    "whatYouGetBenefitDirect": "<li><i class=\"fas fa-seedling\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Directement de Notre Famille à la Vôtre :</strong> C'est une connexion directe avec les pratiques agricoles séculaires de notre famille et le riche terroir des Pouilles.</li>",
    "whatYouGetImagineStrong": "Imaginez :",
    "whatYouGetImagineText": "Votre propre réserve d'huile d'olive exquise, livrée dans un emballage qui affiche fièrement votre nom, un rappel constant du magnifique olivier des Pouilles que vous aidez à entretenir. C'est un cadeau unique pour vous-même ou un être cher, mêlant tradition, qualité et une connexion profondément personnelle.",
    "certPreviewTitle": "Aperçu du Certificat",
    "certAdoptionTitle": "CERTIFICAT D'ADOPTION",
    "certGroves": "Vergers des Pouilles",
    "certCertifies": "Ceci certifie que",
    "certYourNamePlaceholder": "Votre Nom",
    "certHasAdopted": "a officiellement adopté un",
    "certTreeTypePlaceholder": "Type d'Arbre",
    "certInGrove": "dans notre verger historique des Pouilles",
    "certMessagePlaceholder": "Votre arbre, Votre huile, Votre histoire",
    "certHarvestSeason": "Saison de Récolte 2025",
    "certSignature": "Adopt Your Olive",
    "formTitlePersonalize": "Personnalisez Votre Adoption",
    "formSelectedTreeDefault": "Sélectionnez un arbre ci-dessus pour continuer",
    "formLabelTreeType": "Type d'Arbre",
    "formSelectTreeType": "Sélectionnez votre type d'arbre",
    "formTreeYoung": "Jeune Arbre - 199 €",
    "formTreeMature": "Arbre Mature - 349 €",
    "formTreeCentenary": "Arbre Centenaire - 449 €",
    "formLabelFirstName": "Prénom *",
    "formLabelLastName": "Nom *",
    "formLabelEmail": "Adresse E-mail *",
    "formSectionCertPersonalization": "Personnalisation du Certificat",
    "formLabelCertName": "Nom pour le Certificat",
    "formPlaceholderCertName": "Comment votre nom doit-il apparaître sur le certificat ?",
    "formLabelCertMessage": "Message Personnel (Facultatif)",
    "formPlaceholderCertMessage": "Ajoutez une touche personnelle à votre certificat...",
    "formCharCount": "0/150 caractères",
    "formSectionShipping": "Informations de Livraison",
    "formLabelAddress": "Adresse *",
    "formLabelAddress2": "Adresse 2 (Facultatif)",
    "formPlaceholderAddress2": "Par ex. Appartement, Étage, c/o",
    "formLabelCity": "Ville *",
    "formLabelPostalCode": "Code Postal *",
    "formLabelCountry": "Pays *",
    "formSelectCountry": "Sélectionner un Pays",
    "formCountryIT": "Italie",
    "formCountryUK": "Royaume-Uni",
    "formCountryDE": "Allemagne",
    "formCountryCH": "Suisse",
    "formCountryNO": "Norvège",
    "formCountrySE": "Suède",
    "formCountryDK": "Danemark",
    "formCountryFR": "France",
    "formCountryES": "Espagne",
    "formCountryNL": "Pays-Bas",
    "formCountryAT": "Autriche",
    "formCountryBE": "Belgique",
    "formCountryFI": "Finlande",
    "formOrderSummaryTitle": "Résumé de la Commande",
    "formOrderSummaryNoTree": "Aucun arbre sélectionné",
    "formOrderSummaryShipping": "Livraison",
    "formOrderSummaryFree": "GRATUIT",
    "formOrderSummaryTotal": "Total",
    "formButtonCompleteDefault": "Finaliser l'Adoption - Passer au Paiement",
    "formButtonCompletePay": "Finaliser l'Adoption - Payer  {price} €",
    "formButtonCompleteFields": "Compléter les champs requis",
    "galleryTitle": "Du Verger à la Table",
    "gallerySubtitle": "Un Aperçu de Notre Monde",
    "reviewsTitle": "Ce Que Disent Nos Adoptants",
    "reviewsSubtitle": "Bientôt Disponible - Histoires Réelles de Notre Communauté",
    "reviewsComingSoon": "Nous sommes impatients de partager bientôt les avis de nos premiers adoptants !",
    "teamTitle": "Rencontrez la Famille",
    "teamSubtitle": "Le Cœur d'Adopt Your Olive",
    "teamMember1Name": "Giovanni Pugliese",
    "teamMember1Role": "Fondateur & Maître Olivier",
    "teamMember2Name": "Maria Rossi",
    "teamMember2Role": "Relations Clients & Traditions",
    "teamMember3Name": "Luca Verdi",
    "teamMember3Role": "Expert Agronome & Durabilité",
    "faqTitle": "Questions Fréquemment Posées",
    "faqSubtitle": "Trouvez des réponses aux questions courantes sur l'adoption d'un olivier.",
    "faqServiceTitle": "Qu'est-ce que le service « Adopt Your Olive » ?",
    "faqServiceAnswer": "« Adopt Your Olive » vous offre l'opportunité unique d'adopter symboliquement un authentique olivier Peranzana de notre ferme familiale à San Severo, dans les Pouilles. Avec votre adoption, vous soutenez nos pratiques agricoles durables et recevez une part de l'huile d'olive vierge extra précieuse produite, ainsi que d'autres avantages exclusifs qui vous connectent à notre terre et à notre tradition.",
    "faqAdoptionMeaningTitle": "Que signifie exactement « adopter un olivier » ?",
    "faqAdoptionMeaningAnswer": "Adopter un olivier signifie créer un lien spécial avec un arbre spécifique dans notre verger pendant un an. Vous ne devenez pas le propriétaire légal de l'arbre, mais vous contribuez symboliquement à son entretien et à sa culture. En retour, nous vous reconnaissons comme un « parent adoptif » avec un certificat personnalisé, des mises à jour et, surtout, l'huile produite par votre arbre (ou équivalent de notre production Peranzana).",
    "faqTreeTypeOilTitle": "Quel type d'olivier puis-je adopter et quelle est la variété d'huile ?",
    "faqTreeTypeOilAnswer": "Vous pouvez choisir entre différents types d'oliviers, tels que « Jeune », « Mature » ou « Centenaire », chacun avec une quantité d'huile différente incluse dans le forfait d'adoption. Tous nos arbres sont de la variété Peranzana prisée, originaire de notre région, qui produit une huile d'olive vierge extra avec une fruité moyen, des notes de tomate et d'amande, et un arrière-goût légèrement épicé et amer, signe de haute qualité et de richesse en polyphénols.",
    "faqWhatReceiveTitle": "Que recevrai-je exactement avec l'adoption ?",
    "faqWhatReceiveAnswer": "Selon le forfait choisi (Jeune, Mature ou Olivier Centenaire), vous recevrez une quantité spécifique d'huile d'olive vierge extra Peranzana (5, 10 ou 15 litres) dans un emballage élégant personnalisé avec votre nom. De plus, vous recevrez un certificat d'adoption officiel avec votre nom et un message facultatif, des mises à jour périodiques avec des photos et des nouvelles de notre verger, et des invitations à participer à des événements exclusifs comme la récolte des olives (quand cela est possible).",
    "faqCostTitle": "Combien coûte l'adoption d'un olivier ?",
    "faqCostAnswer": "Nous proposons différents forfaits d'adoption pour répondre à tous les besoins. Les prix varient en fonction du type d'arbre et de la quantité d'huile incluse. Vous trouverez tous les détails et les prix mis à jour dans notre section <a href=\"#products\" style=\"color: var(--primary-green); text-decoration: underline;\">« Adopter un Olivier »</a>. N'oubliez pas que la livraison dans de nombreux pays européens est incluse dans le prix !",
    "faqOrganicTitle": "L'huile d'olive que je recevrai est-elle biologique ?",
    "faqOrganicAnswer": "Notre famille cultive les oliviers en utilisant des méthodes traditionnelles et durables, dans le respect total de la nature et de la terre. Bien que nous n'ayons pas encore de certification biologique pour toutes les parcelles, nos pratiques agricoles visent à minimiser l'impact environnemental et à garantir un produit authentique et de haute qualité. Nous nous engageons à améliorer continuellement nos pratiques pour qu'elles soient de plus en plus respectueuses de l'environnement.",
    "faqPeranzanaSpecialTitle": "Qu'est-ce qui rend l'huile d'olive vierge extra Peranzana spéciale ?",
    "faqPeranzanaSpecialAnswer": "L'huile Peranzana est une excellence des Pouilles. C'est une huile monovariétale, c'est-à-dire produite exclusivement à partir d'olives Peranzana. Cela lui confère un profil aromatique unique : un fruité élégant avec des notes distinctes de tomate verte, d'artichaut et d'amande. Elle présente un équilibre parfait entre amertume et piquant, typique des huiles de haute qualité riches en antioxydants. Elle est polyvalente en cuisine, excellente à cru comme pour une cuisine délicate.",
    "faqWhenReceiveOilTitle": "Quand recevrai-je mon huile d'olive ?",
    "faqWhenReceiveOilAnswer": "La récolte des olives a généralement lieu entre octobre et novembre. Ensuite, les olives sont pressées, et l'huile est laissée à décanter naturellement avant la mise en bouteille. Les envois d'huile liés à la saison d'adoption commencent généralement au printemps suivant la récolte (par exemple, l'huile de la récolte d'automne 2025 sera expédiée au printemps 2026). Nous vous tiendrons informé de toutes les étapes !",
    "faqShippingTitle": "La livraison est-elle incluse ? Vers quels pays livrez-vous gratuitement ?",
    "faqShippingAnswer": "Oui, la livraison est gratuite et incluse dans le coût de l'adoption pour les pays suivants : Italie, Royaume-Uni, Allemagne, France, Espagne, Suisse, Pays-Bas, Norvège, Suède, Danemark, Autriche, Belgique et Finlande. Si votre pays ne figure pas dans cette liste, veuillez nous contacter pour un devis de livraison personnalisé.",
    "faqGiftTitle": "Puis-je offrir une adoption d'olivier à quelqu'un d'autre ?",
    "faqGiftAnswer": "Absolument ! Adopter un olivier est un cadeau merveilleux, original et significatif. Lors du processus de personnalisation, vous pouvez indiquer le nom du destinataire pour le certificat d'adoption et ajouter un message personnel. L'huile et tous les avantages seront envoyés à l'adresse de livraison que vous fournissez.",
    "faqUpdatesTitle": "Comment et à quelle fréquence recevrai-je des mises à jour sur mon arbre ?",
    "faqUpdatesAnswer": "Nous vous enverrons des mises à jour périodiques par e-mail (environ 3 à 4 fois par an) avec des photos de votre arbre (ou du verger en général) et des nouvelles sur les différentes phases saisonnières : de la floraison à la croissance des olives, jusqu'à la récolte. Nous voulons que vous vous sentiez impliqué dans la vie de notre verger.",
    "faqVisitTitle": "Puis-je visiter mon arbre adopté ?",
    "faqVisitAnswer": "Nous serions ravis de vous accueillir dans notre ferme ! Nous organisons périodiquement des événements spéciaux et des journées dédiées aux adoptants, au cours desquelles vous pourrez visiter le verger et, si le temps le permet, voir votre arbre de près. Vous recevrez des invitations et des informations sur ces événements. Pour les visites individuelles à d'autres moments, veuillez nous contacter à l'avance pour vérifier la disponibilité.",
    "faqLearnMoreTitle": "Comment puis-je en savoir plus sur le processus agricole et votre entreprise ?",
    "faqLearnMoreAnswer": "Nous partageons notre passion et nos informations sur la culture des olives et la production d'huile à travers la section « Notre Histoire » sur ce site, via des mises à jour périodiques envoyées aux adoptants et sur nos réseaux sociaux. De plus, participer à nos événements de récolte est une excellente façon d'apprendre directement sur le terrain !",
    "faqMoreQuestionsTitle": "J'ai d'autres questions, comment puis-je vous contacter ?",
    "faqMoreQuestionsAnswer": "Nous sommes toujours disponibles pour répondre à vos questions ! Vous pouvez nous envoyer un message via le formulaire dans notre section <a href=\"#contact\" style=\"color: var(--primary-green); text-decoration: underline;\">Contact</a>, ou nous écrire directement à l'adresse e-mail indiquée. Nous vous répondrons dès que possible.",
    "finalCtaTitle": "Prêt à Rejoindre Notre Famille ?",
    "finalCtaSubtitle": "Adopter un olivier est plus qu'un simple achat ; c'est un lien avec la terre des Pouilles et ses traditions anciennes. Recevez une huile d'olive vierge extra de qualité supérieure et suivez la croissance de votre arbre.",
    "finalCtaAdopt": "Adoptez Votre Olivier Maintenant",
    "finalCtaContact": "Des Questions ? Contactez-Nous",
    "contactTitle": "Contactez-Nous",
    "contactSubtitle": "Nous Serions Ravis d'Avoir de Vos Nouvelles",
    "contactFormTitle": "Envoyez-Nous un Message",
    "contactLabelName": "Nom",
    "contactLabelEmail": "E-mail",
    "contactLabelSubject": "Objet",
    "contactLabelMessage": "Message",
    "contactButtonSend": "Envoyer le Message",
    "contactFindUsTitle": "Où Nous Trouver",
    "contactAddressStreet": "Rue Exemple, 123",
    "contactAddressCity": "71016 San Severo (FG), Pouilles, Italie",
    "contactEmail": "info@adoptiourolive.com",
    "contactPhone": "+39 0123 456789",
    "newsletterTitle": "Abonnez-Vous à Notre Newsletter",
    "newsletterText": "Recevez des mises à jour du verger, des offres spéciales et des recettes des Pouilles.",
    "newsletterLabelEmail": "Adresse E-mail",
    "newsletterPlaceholderEmail": "votre.email@exemple.com",
    "newsletterButtonSubscribe": "S'abonner",
    "footerAboutTitle": "À Propos de Nous",
    "footerAboutText": "Adopt Your Olive vous connecte directement au cœur des Pouilles, offrant une manière unique de soutenir une agriculture oléicole durable et de savourer une huile d'olive italienne authentique avec un emballage personnalisé.",
    "footerLinksTitle": "Liens Rapides",
    "footerLegalTitle": "Légal",
    "footerPrivacy": "Politique de Confidentialité",
    "footerTerms": "Conditions d'Utilisation",
    "footerShippingReturns": "Livraison & Retours",
    "footerFollowTitle": "Suivez-Nous",
    "footerFollowText": "Suivez-nous sur les réseaux sociaux pour des mises à jour depuis les vergers !",
    "footerCopyright": "© 2025 Adopt Your Olive. Tous droits réservés.",
    "footerCraftedPrefix": "Conçu avec",
    "footerCrafted": "dans les Pouilles.",
    "alertCompleteFields": "Veuillez remplir tous les champs requis et sélectionner un type d'arbre.",
    "alertFormSubmitted": "Formulaire soumis ! Intégration Stripe à venir...",
    "alertMessageSent": "Merci pour votre message ! Nous vous répondrons bientôt.",
    "alertSubscribed": "Merci de vous être abonné à notre newsletter !",
    "cookieBannerText": "Ce site utilise des cookies pour améliorer l'expérience utilisateur. En faisant défiler cette page ou en cliquant sur l'un de ses éléments, vous consentez à l'utilisation des cookies.",
    "cookieBannerLink": "Lire notre politique de confidentialité",
    "cookieBannerAccept": "Accepter",
    "cookieBannerDecline": "Refuser",
    "exitPopupTitle": "Ne Partez Pas Encore !",
    "exitPopupSubtitle": "Rejoignez notre famille ! Adoptez un olivier ou abonnez-vous à notre newsletter pour rester informé des nouvelles des Pouilles et recevoir des offres exclusives.",
    "exitPopupAdopt": "Adopter un Olivier",
    "exitPopupNewsletter": "S'abonner à la Newsletter",
    "navHowItWorksShort": "Comment Ça Marche",
    "navWhyPeranzanaShort": "Pourquoi Peranzana",
    "howItWorksTitle": "Des Pouilles à Votre Table",
    "howItWorksStep1Title": "Choisir & Adopter",
    "howItWorksStep1Text": "Sélectionnez votre type d'arbre et personnalisez votre certificat.",
    "howItWorksStep2Title": "Votre arbre est choisi",
    "howItWorksStep2Text": "Votre arbre spécifique dans notre verger des Pouilles est étiqueté avec votre nom.",
    "howItWorksStep3Title": "Nous Récoltons",
    "howItWorksStep3Text": "Olives Peranzana premium récoltées en novembre avec des méthodes modernes.",
    "howItWorksStep4Title": "Vous Recevez",
    "howItWorksStep4Text": "Huile fraîche livrée à votre porte d'ici décembre avec suivi inclus.",
    "storytellingTitle": "L'Histoire de Peranzana : Excellence Rare des Pouilles Depuis les Années 1960",
    "storytellingPara1": "Depuis trois générations, notre famille cultive l'olive Peranzana rare au cœur des anciens vergers des Pouilles. L'olive Peranzana est extraordinaire – elle produit une huile avec un équilibre parfait, des notes fruitées délicates et une qualité exceptionnelle que même les experts en huile d'olive peinent à trouver dans les magasins spécialisés.",
    "storytellingPara2": "En adoptant un de nos arbres, vous n'achetez pas seulement de l'huile – vous rejoignez notre tradition familiale des Pouilles. Chaque arbre de notre verger est soigneusement entretenu par des agriculteurs locaux qualifiés, et chaque bouteille est fabriquée avec des techniques modernes perfectionnées au fil des décennies.",
    "whyPeranzanaTitle": "Pourquoi l'Huile Peranzana des Pouilles est Spéciale",
    "whyPeranzanaRarityTitle": "Rareté",
    "whyPeranzanaRarityText": "L'une des variétés d'olives les plus rares des Pouilles.",
    "whyPeranzanaBalanceTitle": "Équilibre",
    "whyPeranzanaBalanceText": "Harmonie parfaite des saveurs – ni trop fort, ni trop doux.",
    "whyPeranzanaTerroirTitle": "Terroir",
    "whyPeranzanaTerroirText": "Le climat unique des Pouilles crée des profils de saveur exceptionnels.",
    "whyPeranzanaFreshnessTitle": "Fraîcheur",
    "whyPeranzanaFreshnessText": "Du verger à votre table en quelques semaines, pas des mois.",
    "faqAdoptionMeaningAnswerNew": "Adopter un olivier signifie créer un lien spécial avec un arbre spécifique dans notre verger pendant un an. Vous ne devenez pas le propriétaire légal de l'arbre, mais vous contribuez symboliquement à son entretien et à sa culture. Chaque arbre adopté reçoit une étiquette personnalisée avec votre nom, et nous vous enverrons des photos de votre arbre spécifique. En retour, nous vous reconnaissons comme un « parent adoptif » avec un certificat personnalisé, des mises à jour et, surtout, l'huile produite (ou équivalent de notre production Peranzana).",
    "faqPeranzanaSpecialTitleNew": "Qu'est-ce qui rend les olives Peranzana spéciales et l'huile est-elle vraiment fraîche ?",
    "faqPeranzanaSpecialAnswerNew": "Peranzana est l'une des variétés les plus rares des Pouilles, produisant une huile avec un équilibre exceptionnel – ni trop intense, ni trop douce, parfaite pour une utilisation quotidienne et des occasions spéciales. C'est une huile monovariétale avec un fruité élégant et des notes distinctes de tomate verte, d'artichaut et d'amande. Et oui, l'huile est incroyablement fraîche ! Nous récoltons en novembre et expédions votre huile d'ici décembre. Cela signifie que vous recevez une huile vieille de quelques semaines, pas de mois ou même d'années comme certaines huiles importées vendues en magasin.",
    "faqShippingTitleNew": "Combien de temps prend la livraison et est-elle incluse ?",
    "faqShippingAnswerNew": "Oui, la livraison est gratuite et incluse dans le coût de l'adoption pour les pays suivants : Italie, Royaume-Uni, Allemagne, France, Espagne, Suisse, Pays-Bas, Norvège, Suède, Danemark, Autriche, Belgique et Finlande. Nous fournissons des numéros de suivi pour que vous puissiez suivre votre envoi. Si votre pays ne figure pas dans cette liste, veuillez nous contacter pour un devis de livraison personnalisé.",
    "faqVisitAnswerNew": "Absolument ! Nous accueillons les adoptants dans notre verger des Pouilles, en particulier pendant la saison de la récolte (un préavis est requis pour que nous puissions organiser votre visite). Vous recevrez des invitations et des informations sur les événements spéciaux.",
    "faqQualityConcernsTitle": "Que faire si j'ai des préoccupations concernant la qualité ?",
    "faqQualityConcernsAnswer": "Nous garantissons la qualité de notre huile. Notre famille produit une huile exceptionnelle des Pouilles depuis des décennies, et nous sommes engagés à assurer votre satisfaction. Si vous avez des préoccupations à la réception de votre huile, veuillez nous contacter immédiatement.",
    "finalCtaTitleNew": "Commencez Votre Voyage avec l'Huile d'Olive des Pouilles Aujourd'hui",
    "finalCtaSubtitleNew": "Disponibilité limitée pour notre saison inaugurale 2025. Rejoignez notre tradition familiale et goûtez la différence.",
    "finalCtaAdoptNew": "Adoptez Votre Arbre Maintenant",
    "finalCtaContactNew": "Des Questions ? Contactez-Nous",
    "modalTitle": "Merci !",
"modalMessage": "Votre message a été envoyé avec succès.",
"modalCloseBtn": "Fermer",
"faqDeliveryTitle": "Je n'ai pas reçu votre email, que puis-je faire ?",
"faqDeliveryAnswer": "Parfois, les emails automatisés peuvent atterrir dans les dossiers 'Promotions' ou 'Spam'. Veuillez vérifier ces dossiers dans votre boîte de réception. Pour vous assurer de toujours recevoir nos communications, nous vous recommandons d'ajouter notre adresse email à vos contacts."
}