{
    "pageTitle": "Adopt Your Olive - Puglia",
    "navLogoText": "Adopt Your Olive",
    "navAdoptShort": "Adotta",
    "navStoryShort": "Storia",
    "navGalleryShort": "Galleria",
    "navFAQShort": "FAQ",
    "navContactShort": "Contatti",
    "navAdopt": "Adotta un Ulivo",
    "navOurStory": "La Nostra Storia",
    "navWhatYouGet": "Cosa Ricevi",
    "navPersonalize": "Personalizza",
    "navGallery": "Galleria",
    "navFAQ": "FAQ",
    "navContact": "Contatti",
    "heroTitle": "Adotta un Raro Ulivo Peranzana: Olio EVO Pugliese con il Tuo Nome, Direttamente a Casa Tua.",
    "heroSubtitle": "Vivi un legame autentico con la Puglia. Dalla nostra famiglia da 3 generazioni, olio extravergine Peranzana di qualità superiore in bottiglie personalizzate e aggiornamenti costanti dal tuo albero. Consegnato a casa tua, senza intermediari.",
    "heroCtaChoose": "Scegli il Tuo Ulivo",
    "heroCtaFAQ": "Domande? FAQ",
    "trustSignalProducers": "Produttori Pugliesi da 3 Generazioni",
    "trustSignalShipping": "Spedizione Gratuita Inclusa",
    "trustSignalCertificate": "Certificato e Packaging Personalizzati",
    "productsTitle": "Scegli il Tuo Ulivo & Ricevi Olio Premium",
    "productsSubtitle": "Disponibilità limitata per la nostra stagione inaugurale 2025",
    "productYoungTitle": "Ulivo Giovane",
    "productDiscount20": "Sconto Lancio 20%",
    "productYoungBenefit1": "<strong>5 litri</strong> di olio Peranzana premium dalla Puglia",
    "productYoungBenefit2": "Certificato di adozione personalizzato con il tuo messaggio",
    "productYoungBenefit3": "<strong>Packaging personalizzato con il tuo nome</strong>",
    "productYoungBenefit4": "Aggiornamenti e foto del tuo albero dall'uliveto",
    "productYoungBenefit5": "Accesso a offerte esclusive di prodotti pugliesi",
    "productYoungIdeal": "Perfetto per coppie o piccole famiglie",
    "productYoungButton": "Seleziona Ulivo Giovane",
    "productPopularBadge": "Più Popolare",
    "productMatureTitle": "Ulivo Maturo",
    "productDiscount30": "Sconto Lancio 30%",
    "productMatureBenefit1": "<strong>10 litri</strong> di olio Peranzana premium dalla Puglia",
    "productMatureBenefit2": "Certificato di adozione personalizzato con il tuo messaggio",
    "productMatureBenefit3": "<strong>Packaging personalizzato con il tuo nome</strong>",
    "productMatureBenefit4": "Aggiornamenti e foto del tuo albero dall'uliveto",
    "productMatureBenefit5": "Accesso a offerte esclusive di prodotti pugliesi",
    "productMatureIdeal": "Ideale per famiglie o appassionati di olio",
    "productMatureButton": "Seleziona Ulivo Maturo",
    "productCentenaryTitle": "Ulivo Secolare",
    "productDiscount40": "Sconto Lancio 40%",
    "productCentenaryBenefit1": "<strong>15 litri</strong> di olio Peranzana premium dalla Puglia",
    "productCentenaryBenefit2": "Certificato di adozione personalizzato con il tuo messaggio",
    "productCentenaryBenefit3": "<strong>Packaging personalizzato con il tuo nome</strong>",
    "productCentenaryBenefit4": "Aggiornamenti e foto del tuo albero dall'uliveto",
    "productCentenaryBenefit5": "Accesso a offerte esclusive di prodotti pugliesi",
    "productCentenaryIdeal": "Per veri intenditori e regali speciali",
    "productCentenaryButton": "Seleziona Ulivo Secolare",
    "productYoungAge": "40-70 Anni",
"productMatureAge": "70-100 Anni",
"productCentenaryAge": "100+ Anni",
    "shippingNoteLaunch": "Sconto lancio valido per i primi che aderiscono.",
    "shippingNoteCountries": "Spedizione gratuita inclusa per Italia, Regno Unito, Germania, Francia, Spagna, Svizzera, Paesi Bassi, Norvegia, Svezia, Danimarca, Austria, Belgio, Finlandia.",
    "ourStoryTitle": "La Nostra Eredità Pugliese",
    "ourStorySubtitle": "Tre Generazioni di Passione per l'Olio d'Oliva",
    "ourStoryPara1": "Benvenuti nella famiglia Adopt Your Olive. Da oltre tre generazioni, la nostra famiglia coltiva con amore e dedizione gli ulivi secolari della Puglia, producendo un olio extravergine d'oliva Peranzana dal sapore unico e inconfondibile.",
    "ourStoryPara2": "La nostra missione è condividere questa passione con voi, offrendovi non solo un prodotto di eccellenza, ma un vero e proprio legame con la terra e le tradizioni della nostra amata Puglia. Adottando un ulivo, diventate parte della nostra storia e custodi di un patrimonio prezioso. Riceverete non solo l'olio più pregiato, ma anche un pacchetto di adozione splendidamente personalizzato che renderà davvero speciale il vostro legame con il vostro albero.",
    "whatYouGetTitle": "La Tua Esperienza di Adozione Personalizzata",
    "whatYouGetSubtitle": "Più che Semplice Olio d'Oliva",
    "whatYouGetPara1": "Quando adotti un ulivo con noi, non ricevi solo un eccezionale olio d'oliva Peranzana; abbracci un pezzo di tradizione pugliese, consegnato con un tocco personale. Ecco cosa rende speciale la tua adozione:",
    "whatYouGetBenefitCert": "<li><i class=\"fas fa-certificate\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Un Certificato Splendidamente Personalizzato:</strong> Ricevi un certificato di adozione di alta qualità, personalizzato con il tuo nome (o quello del destinatario se è un regalo) e un messaggio personale a tua scelta. È un meraviglioso ricordo che celebra il tuo legame con il tuo albero.</li>",
    "whatYouGetBenefitPack": "<li><i class=\"fas fa-box-open\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Packaging con Nome Personalizzato:</strong> Il tuo olio d'oliva premium arriverà in un packaging elegantemente disegnato e <strong>personalizzato con il tuo nome</strong>. Questo rende l'apertura della confezione un'esperienza a sé e sottolinea il legame unico che hai con il tuo albero adottato e i suoi prodotti.</li>",
    "whatYouGetBenefitUpdates": "<li><i class=\"fas fa-camera-retro\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Aggiornamenti dall'Uliveto:</strong> Durante l'anno, ti invieremo foto e aggiornamenti sul tuo albero e sulla vita nel nostro uliveto pugliese, così potrai seguirne il percorso dalla fioritura alla raccolta.</li>",
    "whatYouGetBenefitDirect": "<li><i class=\"fas fa-seedling\" style=\"color: var(--primary-green); margin-right: 8px;\"></i><strong>Direttamente dalla Nostra Famiglia alla Tua:</strong> Questa è una connessione diretta con le pratiche agricole secolari della nostra famiglia e il ricco terroir della Puglia.</li>",
    "whatYouGetImagineStrong": "Immagina:",
    "whatYouGetImagineText": "La tua scorta personale di olio d'oliva squisito, che arriva in una confezione che mostra con orgoglio il tuo nome, un costante promemoria del bellissimo albero pugliese che stai aiutando a coltivare. È un regalo unico per te o per una persona cara, che fonde tradizione, qualità e un legame profondamente personale.",
    "certPreviewTitle": "Anteprima Certificato",
    "certAdoptionTitle": "CERTIFICATO DI ADOZIONE",
    "certGroves": "Uliveti Pugliesi",
    "certCertifies": "Si certifica che",
    "certYourNamePlaceholder": "Il Tuo Nome",
    "certHasAdopted": "ha ufficialmente adottato un",
    "certTreeTypePlaceholder": "Tipo di Ulivo",
    "certInGrove": "nel nostro storico uliveto pugliese",
    "certMessagePlaceholder": "Il tuo albero, Il tuo olio, La tua storia",
    "certHarvestSeason": "Stagione di Raccolta 2025",
    "certSignature": "Adopt Your Olive",
    "formTitlePersonalize": "Personalizza la Tua Adozione",
    "formSelectedTreeDefault": "Seleziona un ulivo sopra per continuare",
    "formLabelTreeType": "Tipo di Ulivo",
    "formSelectTreeType": "Seleziona il tipo di ulivo",
    "formTreeYoung": "Ulivo Giovane - €199",
    "formTreeMature": "Ulivo Maturo - €349",
    "formTreeCentenary": "Ulivo Secolare - €449",
    "formLabelFirstName": "Nome *",
    "formLabelLastName": "Cognome *",
    "formLabelEmail": "Indirizzo Email *",
    "formSectionCertPersonalization": "Personalizzazione Certificato",
    "formLabelCertName": "Nome per il Certificato",
    "formPlaceholderCertName": "Come deve apparire il nome sul certificato?",
    "formLabelCertMessage": "Messaggio Personale (Opzionale)",
    "formPlaceholderCertMessage": "Aggiungi un tocco personale al tuo certificato...",
    "formCharCount": "0/150 caratteri",
    "formSectionShipping": "Informazioni di Spedizione",
    "formLabelAddress": "Indirizzo *",
    "formLabelAddress2": "Indirizzo 2 (Opzionale)",
    "formPlaceholderAddress2": "Es. Interno, Scala, c/o",
    "formLabelCity": "Città *",
    "formLabelPostalCode": "CAP *",
    "formLabelCountry": "Nazione *",
    "formSelectCountry": "Seleziona Nazione",
    "formCountryIT": "Italia",
    "formCountryUK": "Regno Unito",
    "formCountryDE": "Germania",
    "formCountryCH": "Svizzera",
    "formCountryNO": "Norvegia",
    "formCountrySE": "Svezia",
    "formCountryDK": "Danimarca",
    "formCountryFR": "Francia",
    "formCountryES": "Spagna",
    "formCountryNL": "Paesi Bassi",
    "formCountryAT": "Austria",
    "formCountryBE": "Belgio",
    "formCountryFI": "Finlandia",
    "formOrderSummaryTitle": "Riepilogo Ordine",
    "formOrderSummaryNoTree": "Nessun ulivo selezionato",
    "formOrderSummaryShipping": "Spedizione",
    "formOrderSummaryFree": "GRATUITA",
    "formOrderSummaryTotal": "Totale",
    "formButtonCompleteDefault": "Completa Adozione - Procedi al Pagamento",
    "formButtonCompletePay": "Completa Adozione - Paga €{price}",
    "formButtonCompleteFields": "Completa i campi obbligatori",
    "galleryTitle": "Dall'Uliveto alla Tavola",
    "gallerySubtitle": "Uno Sguardo nel Nostro Mondo",
    "reviewsTitle": "Cosa Dicono i Nostri Adottanti",
    "reviewsSubtitle": "Presto Disponibili - Storie Vere dalla Nostra Comunità",
    "reviewsComingSoon": "Siamo entusiasti di condividere presto le recensioni dei nostri primi adottanti!",
    "teamTitle": "Incontra la Famiglia",
    "teamSubtitle": "Il Cuore Dietro Adopt Your Olive",
    "teamMember1Name": "Giovanni Pugliese",
    "teamMember1Role": "Fondatore & Maestro Olivicoltore",
    "teamMember2Name": "Maria Rossi",
    "teamMember2Role": "Relazioni Clienti & Tradizioni",
    "teamMember3Name": "Luca Verdi",
    "teamMember3Role": "Esperto Agronomo & Sostenibilità",
    "faqTitle": "Domande Frequenti",
    "faqSubtitle": "Trova risposte alle domande comuni sull'adozione di un ulivo.",
    "faqServiceTitle": "Cos'è il servizio \"Adopt Your Olive\"?",
    "faqServiceAnswer": "\"Adopt Your Olive\" ti offre l'opportunità unica di adottare simbolicamente un autentico ulivo Peranzana dalla nostra azienda agricola a conduzione familiare a San Severo, in Puglia. Con la tua adozione, sostieni le nostre pratiche agricole sostenibili e ricevi una parte del prezioso olio extravergine d'oliva prodotto, insieme ad altri benefit esclusivi che ti connettono alla nostra terra e tradizione.",
    "faqAdoptionMeaningTitle": "Cosa significa esattamente \"adottare un ulivo\"?",
    "faqAdoptionMeaningAnswer": "Adottare un ulivo significa creare un legame speciale con un albero specifico nel nostro uliveto per un anno. Non diventi proprietario legale dell'albero, ma contribuisci simbolicamente alla sua cura e coltivazione. In cambio, ti riconosciamo come \"genitore adottivo\" con un certificato personalizzato, aggiornamenti e, soprattutto, l'olio prodotto dal tuo albero (o equivalente dalla nostra produzione di Peranzana).",
    "faqTreeTypeOilTitle": "Che tipo di ulivo posso adottare e qual è la varietà dell'olio?",
    "faqTreeTypeOilAnswer": "Puoi scegliere tra diverse tipologie di ulivi, come \"Giovane\", \"Maturo\" o \"Secolare\", ognuno con una diversa quantità di olio inclusa nel pacchetto di adozione. Tutti i nostri alberi sono della pregiata varietà Peranzana, autoctona del nostro territorio, che produce un olio extravergine d'oliva dal fruttato medio, con sentori di pomodoro e mandorla, e un piacevole retrogusto leggermente piccante e amaro, indice di alta qualità e ricchezza di polifenoli.",
    "faqWhatReceiveTitle": "Cosa ricevo esattamente con l'adozione?",
    "faqWhatReceiveAnswer": "A seconda del pacchetto scelto (Ulivo Giovane, Maturo o Secolare), riceverai una quantità specifica di olio extravergine d'oliva Peranzana (5, 10 o 15 litri) in un packaging elegante e personalizzato con il tuo nome. Inoltre, otterrai un certificato di adozione ufficiale con il tuo nome e un messaggio opzionale, aggiornamenti periodici con foto e notizie dal nostro uliveto, e inviti a partecipare a eventi esclusivi come la raccolta delle olive (quando possibile).",
    "faqCostTitle": "Quanto costa adottare un ulivo?",
    "faqCostAnswer": "Offriamo diversi piani di adozione per venire incontro a tutte le esigenze. I prezzi variano in base al tipo di albero e alla quantità di olio inclusa. Puoi trovare tutti i dettagli e i prezzi aggiornati nella nostra sezione <a href=\"#products\" style=\"color: var(--primary-green); text-decoration: underline;\">'Adotta un Ulivo'</a>. Ricorda che la spedizione in molti paesi europei è inclusa nel prezzo!",
    "faqOrganicTitle": "L'olio d'oliva che riceverò è biologico?",
    "faqOrganicAnswer": "La nostra famiglia coltiva gli ulivi con metodi tradizionali e sostenibili, nel pieno rispetto della natura e del territorio. Anche se non disponiamo ancora della certificazione biologica ufficiale per tutti gli appezzamenti, le nostre pratiche agricole sono volte a minimizzare l'impatto ambientale e a garantire un prodotto genuino e di altissima qualità. Siamo impegnati in un percorso di miglioramento continuo verso pratiche sempre più ecocompatibili.",
    "faqPeranzanaSpecialTitle": "Cosa rende speciale l'olio extravergine d'oliva Peranzana?",
    "faqPeranzanaSpecialAnswer": "L'olio Peranzana è un'eccellenza pugliese. È un olio monovarietale, il che significa che è prodotto esclusivamente da olive della varietà Peranzana. Questo gli conferisce un profilo aromatico unico: un fruttato elegante con note distintive di pomodoro verde, carciofo e mandorla. Ha un equilibrio perfetto tra amaro e piccante, tipico degli oli di alta qualità ricchi di antiossidanti. È versatile in cucina, ottimo sia a crudo che per cotture delicate.",
    "faqWhenReceiveOilTitle": "Quando riceverò il mio olio d'oliva?",
    "faqWhenReceiveOilAnswer": "La raccolta delle olive avviene tipicamente tra ottobre e novembre. Successivamente, le olive vengono frante e l'olio viene lasciato decantare naturalmente prima di essere imbottigliato. Le spedizioni dell'olio relativo alla stagione di adozione iniziano solitamente nella primavera successiva alla raccolta (ad esempio, l'olio della raccolta Autunno 2025 sarà spedito nella Primavera 2026). Ti terremo aggiornato su tutte le fasi!",
    "faqShippingTitle": "La spedizione è inclusa? In quali paesi spedite gratuitamente?",
    "faqShippingAnswer": "Sì, la spedizione è gratuita e inclusa nel costo dell'adozione per i seguenti paesi: Italia, Regno Unito, Germania, Francia, Spagna, Svizzera, Paesi Bassi, Norvegia, Svezia, Danimarca, Austria, Belgio e Finlandia. Se il tuo paese non è in questa lista, contattaci per un preventivo di spedizione personalizzato.",
    "faqGiftTitle": "Posso regalare l'adozione di un ulivo a qualcun altro?",
    "faqGiftAnswer": "Assolutamente sì! Adottare un ulivo è un regalo meraviglioso, originale e pieno di significato. Durante il processo di personalizzazione, potrai inserire il nome del destinatario del regalo sul certificato di adozione e aggiungere un messaggio personale. L'olio e tutti i benefit saranno inviati all'indirizzo di spedizione che ci fornirai.",
    "faqUpdatesTitle": "Come e con quale frequenza riceverò aggiornamenti sul mio albero?",
    "faqUpdatesAnswer": "Ti invieremo aggiornamenti periodici via email (circa 3-4 volte l'anno) con fotografie del tuo albero (o dell'uliveto in generale) e notizie sulle varie fasi stagionali: dalla fioritura alla crescita delle olive, fino alla raccolta. Vogliamo farti sentire partecipe della vita del nostro uliveto.",
    "faqVisitTitle": "Posso visitare il mio albero adottato?",
    "faqVisitAnswer": "Saremmo felici di accoglierti nella nostra azienda agricola! Organizziamo periodicamente eventi speciali e giornate dedicate agli adottanti, durante le quali potrai visitare l'uliveto e, se la stagione lo permette, vedere da vicino il tuo albero. Riceverai inviti e informazioni su questi eventi. Per visite individuali in altri periodi, ti preghiamo di contattarci in anticipo per verificare la disponibilità.",
    "faqLearnMoreTitle": "Come posso saperne di più sul processo di coltivazione e sulla vostra azienda?",
    "faqLearnMoreAnswer": "Condividiamo la nostra passione e le informazioni sulla coltivazione degli ulivi e sulla produzione dell'olio attraverso la sezione \"La Nostra Storia\" su questo sito, tramite gli aggiornamenti periodici inviati agli adottanti e sui nostri canali social. Inoltre, partecipare ai nostri eventi di raccolta è un ottimo modo per imparare direttamente sul campo!",
    "faqMoreQuestionsTitle": "Ho altre domande, come posso contattarvi?",
    "faqMoreQuestionsAnswer": "Siamo sempre a disposizione per rispondere a qualsiasi tua curiosità! Puoi inviarci un messaggio utilizzando il modulo nella nostra sezione <a href=\"#contact\" style=\"color: var(--primary-green); text-decoration: underline;\">Contatti</a>, oppure scriverci direttamente all'indirizzo email indicato. Ti risponderemo il prima possibile.",
    "finalCtaTitle": "Pronto a Far Parte della Nostra Famiglia?",
    "finalCtaSubtitle": "Adottare un ulivo è più di un semplice acquisto, è un legame con la terra pugliese e le sue tradizioni secolari. Ricevi olio extravergine di qualità superiore e segui la crescita del tuo albero.",
    "finalCtaAdopt": "Adotta Ora il Tuo Ulivo",
    "finalCtaContact": "Hai Domande? Contattaci",
    "contactTitle": "Mettiti in Contatto",
    "contactSubtitle": "Ci Piacerebbe Sentirti",
    "contactFormTitle": "Inviaci un Messaggio",
    "contactLabelName": "Nome",
    "contactLabelEmail": "Email",
    "contactLabelSubject": "Oggetto",
    "contactLabelMessage": "Messaggio",
    "contactButtonSend": "Invia Messaggio",
    "contactFindUsTitle": "Dove Trovarci",
    "contactAddressStreet": "Via Esempio, 123",
    "contactAddressCity": "71016 San Severo (FG), Puglia, Italia",
    "contactEmail": "info@adoptyourolive.com",
    "contactPhone": "+39 392 9577685",
    "newsletterTitle": "Iscriviti alla Nostra Newsletter",
    "newsletterText": "Ricevi aggiornamenti dall'uliveto, offerte speciali e ricette pugliesi.",
    "newsletterLabelEmail": "Indirizzo Email",
    "newsletterPlaceholderEmail": "tua.email@esempio.com",
    "newsletterButtonSubscribe": "Iscriviti",
    "footerAboutTitle": "Chi Siamo",
    "footerAboutText": "Adopt Your Olive ti connette direttamente al cuore della Puglia, offrendo un modo unico per sostenere l'olivicoltura sostenibile e gustare l'autentico olio d'oliva italiano con packaging personalizzato.",
    "footerLinksTitle": "Link Utili",
    "footerLegalTitle": "Legale",
    "footerPrivacy": "Privacy Policy",
    "footerTerms": "Termini di Servizio",
    "footerShippingReturns": "Spedizioni & Resi",
    "footerFollowTitle": "Seguici",
    "footerFollowText": "Seguici sui social per aggiornamenti dagli uliveti!",
    "footerCopyright": "© 2025 Adopt Your Olive. Tutti i diritti riservati.",
    "footerCraftedPrefix": "Realizzato con",
    "footerCrafted": "in Puglia.",
    "alertCompleteFields": "Per favore, completa tutti i campi obbligatori e seleziona un tipo di albero.",
    "alertFormSubmitted": "Modulo inviato! Prossimamente integrazione Stripe...",
    "alertMessageSent": "Grazie per il tuo messaggio! Ti risponderemo al più presto.",
    "alertSubscribed": "Grazie per esserti iscritto alla nostra newsletter!",
    "cookieBannerText": "Questo sito utilizza cookie per migliorare l'esperienza dell'utente. Scorrendo questa pagina o cliccando qualunque suo elemento acconsenti all’uso dei cookie.",
    "cookieBannerLink": "Leggi la nostra privacy policy",
    "cookieBannerAccept": "Accetta",
    "cookieBannerDecline": "Rifiuta",
    "exitPopupTitle": "Non Andare Via!",
    "exitPopupSubtitle": "Unisciti alla nostra famiglia! Adotta un ulivo o iscriviti alla newsletter per rimanere aggiornato sulle novità dalla Puglia e ricevere offerte esclusive.",
    "exitPopupAdopt": "Adotta un Ulivo",
    "exitPopupNewsletter": "Iscriviti alla Newsletter",
    "navHowItWorksShort": "Come Funziona",
    "navWhyPeranzanaShort": "Perché Peranzana",
    "howItWorksTitle": "Dalla Puglia alla Tua Tavola",
    "howItWorksStep1Title": "Scegli & Adotta",
    "howItWorksStep1Text": "Seleziona il tipo di albero e personalizza il tuo certificato.",
    "howItWorksStep2Title": "Il tuo albero è scelto",
    "howItWorksStep2Text": "Il tuo albero specifico nel nostro uliveto pugliese viene etichettato con il tuo nome.",
    "howItWorksStep3Title": "Raccogliamo",
    "howItWorksStep3Text": "Olive Peranzana premium raccolte a novembre con metodi moderni.",
    "howItWorksStep4Title": "Ricevi a Casa",
    "howItWorksStep4Text": "Olio fresco consegnato a casa tua entro dicembre con tracciamento incluso.",
    "storytellingTitle": "La Storia della Peranzana: Eccellenza Pugliese Rara dagli Anni '60",
    "storytellingPara1": "Da tre generazioni, la nostra famiglia coltiva la rara oliva Peranzana nel cuore degli antichi uliveti pugliesi. L'oliva Peranzana è straordinaria: produce un olio dall'equilibrio perfetto, con delicate note fruttate e una qualità eccezionale che persino gli esperti di olio d'oliva faticano a trovare nei negozi specializzati.",
    "storytellingPara2": "Quando adotti uno dei nostri alberi, non stai solo acquistando olio: stai entrando a far parte della tradizione della nostra famiglia pugliese. Ogni albero nel nostro uliveto è curato personalmente da abili agricoltori locali e ogni bottiglia è realizzata con tecniche moderne perfezionate nel corso di decenni.",
    "whyPeranzanaTitle": "Perché l'Olio di Peranzana dalla Puglia è Speciale",
    "whyPeranzanaRarityTitle": "Rarità",
    "whyPeranzanaRarityText": "Una delle varietà di olive più rare della Puglia.",
    "whyPeranzanaBalanceTitle": "Equilibrio",
    "whyPeranzanaBalanceText": "Perfetta armonia di sapori - né troppo forte, né troppo delicato.",
    "whyPeranzanaTerroirTitle": "Terroir",
    "whyPeranzanaTerroirText": "Il clima unico della Puglia crea profili aromatici eccezionali.",
    "whyPeranzanaFreshnessTitle": "Freschezza",
    "whyPeranzanaFreshnessText": "Dal nostro uliveto alla tua tavola in settimane, non mesi.",
    "faqAdoptionMeaningAnswerNew": "Adottare un ulivo significa creare un legame speciale con un albero specifico nel nostro uliveto per un anno. Non diventi proprietario legale dell'albero, ma contribuisci simbolicamente alla sua cura e coltivazione. Ogni albero adottato riceve un'etichetta personalizzata con il tuo nome e ti invieremo foto del tuo albero specifico. In cambio, ti riconosciamo come \"genitore adottivo\" con un certificato personalizzato, aggiornamenti e, soprattutto, l'olio prodotto (o equivalente dalla nostra produzione di Peranzana).",
    "faqPeranzanaSpecialTitleNew": "Cosa rende speciale le olive Peranzana e l'olio è davvero fresco?",
    "faqPeranzanaSpecialAnswerNew": "La Peranzana è una delle varietà più rare della Puglia, che produce un olio dall'equilibrio eccezionale - né troppo intenso, né troppo delicato, perfetto per l'uso quotidiano e le occasioni speciali. È un olio monovarietale con una fruttuosità elegante e note distintive di pomodoro verde, carciofo e mandorla. E sì, l'olio è incredibilmente fresco! Raccogliamo a novembre e spediamo il tuo olio entro dicembre. Questo significa che ricevi un olio di poche settimane, non di mesi o addirittura anni come alcune importazioni acquistate in negozio.",
    "faqShippingTitleNew": "Quanto tempo impiega la spedizione ed è inclusa?",
    "faqShippingAnswerNew": "Sì, la spedizione è gratuita e inclusa nel costo dell'adozione per i seguenti paesi: Italia, Regno Unito, Germania, Francia, Spagna, Svizzera, Paesi Bassi, Norvegia, Svezia, Danimarca, Austria, Belgio e Finlandia. Forniamo numeri di tracciamento per monitorare la spedizione. Se il tuo paese non è in questa lista, contattaci per un preventivo di spedizione personalizzato.",
    "faqVisitAnswerNew": "Assolutamente! Diamo il benvenuto agli adottanti che desiderano visitare il nostro uliveto pugliese, specialmente durante la stagione della raccolta (è richiesto un preavviso per poterci organizzare per accogliervi). Riceverai inviti e informazioni su eventuali eventi speciali.",
    "faqQualityConcernsTitle": "E se avessi dubbi sulla qualità?",
    "faqQualityConcernsAnswer": "Garantiamo la qualità del nostro olio. La nostra famiglia produce olio pugliese eccezionale da decenni e siamo impegnati per la tua soddisfazione. Se hai dubbi alla ricezione del tuo olio, ti preghiamo di contattarci immediatamente.",
    "finalCtaTitleNew": "Inizia Oggi il Tuo Viaggio nell'Olio d'Oliva Pugliese",
    "finalCtaSubtitleNew": "Disponibilità limitata per la nostra stagione inaugurale 2025. Unisciti alla tradizione della nostra famiglia e assapora la differenza.",
    "finalCtaAdoptNew": "Adotta Ora il Tuo Ulivo",
    "finalCtaContactNew": "Domande? Contattaci",
    "modalTitle": "Grazie!",
"modalMessage": "Il tuo messaggio è stato inviato con successo.",
"modalCloseBtn": "Chiudi",
"faqDeliveryTitle": "Non ho ricevuto la vostra email, cosa posso fare?",
"faqDeliveryAnswer": "A volte le email automatiche possono finire nelle cartelle 'Promozioni' o 'Spam'. Controlla queste cartelle nella tua casella di posta. Per assicurarti di ricevere sempre le nostre comunicazioni, ti consigliamo di aggiungere il nostro indirizzo email ai tuoi contatti."
}